{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "Techologie",
  "language": "fr",
  "home_page_url": "https://techologie.net/",
  "feed_url": "https://techologie.net/feed/feed.json",
  "description": "Le podcast qui tente de lier technologie et écologie alors que tout les oppose.",
  "author": {
    "name": "Richard Hanna",
    "url": "https://techologie.net/about-me/"
  },
  "items": [{
      "id": "https://techologie.net/episodes/78-redirection-ecologique-joyeuse/",
      "url": "https://techologie.net/episodes/78-redirection-ecologique-joyeuse/",
      "title": "Redirection écologique joyeuse",
      "content_html": Sheila est coach écosystémique, co-créatrice de la fresque du textile, référente fresque du climat USA et B-Corp leader. Elle veut faciliter le changement pour un monde plus juste, résilient et plein de joie.,
      "date_published": "2023-06-22T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/77-alternatives-emancipatrices/",
      "url": "https://techologie.net/episodes/77-alternatives-emancipatrices/",
      "title": "Alternatives émancipatrices face au capitalisme technologique",
      "content_html": Comment peut-on imaginer une ville intelligente avec des technologies émancipatrices ? Le point de vue africain de l&#39;architecte togolais Sénamé Koffi Agbodjinou.,
      "date_published": "2023-05-16T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/13/",
      "url": "https://techologie.net/newsletter/13/",
      "title": "En route vers l’an 2000",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Bonjour, je me suis beaucoup amusé à faire ce numéro de newsletter (même si pour cela je me suis couché tard, thug life !) et j’espère que vous vous amuserez tout autant à la lire et même à y jouer !</p>\n<p>En effet, retrouvez les lettres cachées dans cette newsletter pour former un mot qui s’insérera dans une phrase à la fin de cette newsletter. Allez, le premier, c’est cadeau. <strong>R</strong></p>\n<p>Bonne lecture</p>\n<h2>1024 nuances de green</h2>\n<h3><strong>Grand remplacement par l’intelligence artificielle ou... grande précarisation ?</strong></h3>\n<p>Antonio A. Casilli, sociologue spécialiste des sujets liés au numérique ayant étudié le fonctionnement concret des outils basés sur l’IA, <a href=\"https://lvsl.fr/antonio-casilli-la-menace-dun-grand-remplacement-par-les-robots-est-une-maniere-dassurer-la-discipline/\">il montre combien ceux-ci s’appuient sur du travail humain</a>, généralement gratuit ou très mal rémunéré et reconnu. Plus qu’une disparition du travail, nous devons, selon lui, craindre une plus grande précarisation et atomisation de celui-ci.</p>\n<h3>Mur numérique</h3>\n<p>La <a href=\"https://www.lacimade.org/le-mur-numerique-contre-les-etrangers-denonce/\">Préfecture des Bouches-du Rhône est assignée en justice par des associations</a> pour ne pas avoir mis en place d’alternative à la dématérialisation des demandes de titres de séjour. La dématérialisation des démarches en préfecture promettait de supprimer les files d’attente de personnes devant les guichets. En fait, ces files continuent à augmenter, mais elles sont devenues invisibles… sauf dans les permanences d’accueil où l’affluence a doublé depuis l’application de ces mesures.</p>\n<h3><strong>Avoir mauvaise mine</strong></h3>\n<p>Au Pérou, <a href=\"https://www.francetvinfo.fr/monde/ameriques/perou/manifestations-au-perou-comment-les-communautes-indigenes-font-entendre-leur-voix-grace-aux-reseaux-sociaux_5777933.html\">les conséquences dramatiques sur l'environnement et l'injuste redistribution financière des énormes projets miniers attisent le ressentiment des habitants</a>. <em>&quot;L'argent des mines, la population autochtone n'en voit pas la couleur&quot;</em>, explique Valérie Robin Azevedo. La protestation indigène s'est d'abord traduite par des blocages d'exploitations minières. Depuis le mois de décembre, sur le site d'Antapaccay, une mine de cuivre, d'or et d'argent située à Espinar, dans le sud du pays, la colère gronde contre les expropriations et la pollution des eaux aux métaux lourds. Une contamination qui a des répercussions sanitaires importantes.</p>\n<h3><strong>Un fonds d'investissement pour les métaux critiques</strong></h3>\n<p><a href=\"https://www.francetvinfo.fr/economie/industrie/la-france-lance-un-fonds-d-investissement-pour-faciliter-l-acces-aux-metaux-critiques_5817653.html\">La France lance un fonds d'investissement (2 milliards €) pour faciliter l'accès aux métaux critiques</a>. Le fonds sera géré par la société de capital-investissement Infravia, basée à Paris et qui se présente comme &quot;spécialisée dans les investissements en infrastructures et dans les entreprises de la Tech en forte croissance&quot;... à suivre, voire à surveiller ! <strong>O</strong></p>\n<h2>L'an 2000 vu en 1900</h2>\n<p>Le <a href=\"https://commons.wikimedia.org/wiki/Category:France_in_XXI_Century_(fiction)#\">détournement de ces œuvres d’un autre temps</a> vous est offert par la boutique.</p>\n<p><img src=\"https://techologie.net/img/newsletters/13/2000-postier.jpg\" alt=\"Un postier sur un objet volant apporte du courrier : &quot;vous avez 3 emails non lus&quot;\" /></p>\n<p>Le postier</p>\n<p><img src=\"https://techologie.net/img/newsletters/13/2000-barbier.jpg\" alt=\"Un robot s'affaire sur un client d'un salon de coiffure. Le barbier lui indique : &quot;Veuillez patienter monsieur, une mise à jour windows est en cours&quot;.\" /></p>\n<p>Chez le barbier</p>\n<p><img src=\"https://techologie.net/img/newsletters/13/2000-shein.jpg\" alt=\"Un robot produit des vêtements. Un homme indique que ce robot produit plus de 10000 modèles par jour, plus que Shein.\" /></p>\n<p>Production de masse</p>\n<p><img src=\"https://techologie.net/img/newsletters/13/2000-cobalt.jpg\" alt=\"Un homme sur un engin volant au dessus d'un peuple africain indique : &quot;allez miner du cobalt, bande de sauvages, pour que je puisse continuer à jouer avec mes gadgets technologiques&quot;.\" /></p>\n<p>Le colonisateur</p>\n<h2>L'entretien</h2>\n<p><img src=\"https://techologie.net/img/episodes/77-sename-koffi.jpg\" alt=\"Sénamé Koffi\" /></p>\n<p>Dans l'épisode 77 de Techologie, à paraitre le 16 mai, nous avons changé de point de vue, direction Lomé, la capitale du Togo, pour discuter avec l’architecte Sename Koffi A., qui a fondé L'Africaine d'architecture, une association qu’il qualifie de “structure activiste”, dans le but de promouvoir une approche différente, une approche africaine, des questions d'architecture, d'urbanisme et de design. Extraits.</p>\n<p><strong>Quel est le positionnement des big tech, notamment les GAFAM, vis-à-vis des villes intelligentes dans le contexte africain ?</strong></p>\n<p>La smart city, on le comprend assez aisément, c'est le moyen pour une entreprise technologique de multiplier ses revenus de façon exponentielle. Quand tu livres une smart city ou quand tu t'inscris dans une production de smart city, il ne s'agit plus de vendre des devices à des individus, mais de produire directement à l'échelle. Pour des raisons purement mathématiques et de multiplication de revenus, on peut comprendre que les big tech soient très intéressés à la smart city. C'est d'ailleurs un concept qui a été inventé par une big tech, IBM. Et comme les plus grandes villes du monde apparaîtront très probablement sur le continent africain, c'est l'endroit vers lequel, aujourd'hui, le regard des big tech se tourne.</p>\n<p><strong>Est-ce qu'on peut imaginer sortir des logiques coloniales, qui concernent à la fois les africains, mais aussi les occidentaux, par rapport à ce sujet de déploiement des technologies ?</strong></p>\n<p>En réalité, on n'a pas encore vu apparaître de smart city sur le continent. J'analyse juste l'intérêt des big tech pour l'Afrique et ça se manifeste à plusieurs niveaux. Ça a commencé avec tout l'effort qu'il y a eu de fournir internet aux africains : les ballons d'Elon Musk, les drones de Mark Zuckerberg. Récemment, Google a connecté par câble, via mon pays, le Togo, le continent par câble sous-marin. Donc, ce qui est sûr, c'est qu'il y a tentation d'arriver sur le continent. Et le reste, on ne peut que spéculer.</p>\n<p>Mais quand on observe ce qu'est le fondamental des sociétés africaines, il y a plusieurs craintes qu'il est légitime d'avoir. La première étant une espèce de terraformation par l'avènement de la smart city, de ce qu'est l'anthropologie profonde des africains. C'est-à-dire que les africains sont des sociétés de l'être collectif et des cultures qui ne sont pas encore arrivées au niveau d'atomisation sociale qu'on peut observer, par exemple, en occident.</p>\n<p>Comme ces technologies, du digital pour beaucoup, copient ou se coulent dans le moule du social, le risque est, en introduisant des smart city, qu'elles participent à désagréger le tissu social et de faire des africains des individus aussi individuels que peuvent l'être dans le cadre de la grande ville des occidentaux aujourd'hui, voire encore plus individuels.</p>\n<p>Après, il y a les sujets classiques de colonisation, d'impérialisme. La smart city pourrait être le lieu du déploiement d'une nouvelle infrastructure impériale sur le continent. La smart city est un nouvel outil d'exploitation capitaliste. Puisque le capitalisme, aujourd'hui, est essentiellement celui de la donnée et avec la ville intelligente, ce qu'on fait en réalité, c'est pomper de la donnée à l'échelle. Ensuite, qu'est-ce qui est fait de cette donnée, à qui elle appartient, etc. sont des sujets de vigilance, où, là aussi, on peut craindre que les verrous ou les vigies ne soient pas aussi efficaces en Afrique que ça peut l'être en occident, en considérant que c'est un contexte où il y a moins de besoin de légitimité, moins de recours au consentement des populations pour l'installation des choses, moins de démocratie.</p>\n<p><strong>L'intégralité de l'entretien passionnant avec Sénamé Koffi Agbodjinou à retrouver à partir du mardi 16 mai en podcast sur Techologie. Abonnez-vous sur votre plateforme préférée (GAFAM ou pas) pour être sûr·e de ne pas le manquer ! B</strong></p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a flower</h2>\n<p><img src=\"https://techologie.net/img/newsletters/13/green-again.jpg\" alt=\"Trump sur un terrain de golf avec en surimpression le message détournée &quot;Make the green green again&quot;\" /></p>\n<p>Surconsommation d'eau ? Pas de panique, il y a une solution avec de l'IoT (l'Internet des objets ou capteurs connectés) pour permettre de dépenser moins d'eau... <a href=\"https://www.fastcompany.com/90882770/how-iot-powered-soil-sensors-helped-a-california-golf-resort-save-millions-of-gallons-of-water-per-month\">pour arroser le green des golfs</a> <strong>O</strong></p>\n<h2>Le feuilleton : L'hiver le plus long</h2>\n<p>Je vous propose une nouvelle rubrique dans cette newsletter, un feuilleton ! Le pitch ? Avec la crise de l'énergie, un hiver tendu est annoncé. Comment les familles d'Alex et de sa sœur Cathy vont vivre cet hiver qui devrait être long et encore plus compliqué que prévu. Les restrictions sont de plus en plus dures et les pannes d'électricité et le manque de chauffage mettent à mal la cohésion des familles mais aussi de toute la société.</p>\n<p>C'est parti ! <strong>T</strong></p>\n<p><strong>Jour -1 - La veille</strong></p>\n<p>Et dire qu'il y a quelques semaines, la première ministre nous annonçait un hiver un peu compliqué, elle était loin du compte. Aujourd'hui, les médias annoncent une situation très tendue. Nous risquons une coupure nationale d'électricité dès demain.</p>\n<p>J'appelle immédiatement ma sœur, Cathy, qui vit à Landiras, dans le département de la Gironde :</p>\n<ul>\n<li>Alex, quoi de neuf ?</li>\n<li>Cathy, tu as entendu ce qui s'annonce ?</li>\n<li>Ça part en vrille. Nous avons failli perdre la maison cet été et maintenant c'est un hiver rude qui nous attend, que veux-tu, il faut relativiser, nous sommes vivants !</li>\n</ul>\n<p>L'été a été caniculaire, doublé d'une sécheresse longue et des feux de forêt dévastateurs. Pendant plusieurs jours, le feu a menacé la maison de Cathy. Comme tout son quartier, ma sœur a dû être évacuée avec sa femme et sa fille.</p>\n<p>Cathy est forte et je l'ai toujours admiré pour ça. Elle a affronté tellement de choses dans sa vie. Lorsqu'elle a annoncé à nos parents qu'elle aimait une fille, j'étais là. Elle m'avait regardé un court instant comme pour chercher une sorte d'approbation, ce à quoi j'avais répondu par un clin d'œil et j'étais le plus fier des grands frères.</p>\n<p>Mais un soir, pendant que la forêt brûlait toujours et que cela faisait plusieurs jours qu'elle et sa famille étaient hébergés dans un gymnase attendant de pouvoir revenir chez eux, elle m'a appelé et pendant notre discussion, elle a craqué. Elle pleurait comme je ne l'avais jamais vu pleurer. C'était frustrant, à distance, car évidemment je ne pouvais pas la prendre dans mes bras pour la soutenir et surtout je ne savais pas quoi lui dire. J'ai juste attendu que cela passe. Et c'est passé. Trop rapidement d'ailleurs car ma petite sœur était redevenue une femme forte et m'expliquait que tout irait bien.</p>\n<p>Le risque de la panne d'électricité me stresse. Je décide de vérifier l'état de mes stocks alimentaires. Pâtes, riz, conserves, réserves d'eau. Tout est ok mais cela ne me rassure pas pour autant. Je prend mon vélo équipé de sacoches et direction le supermarché le plus proche, pour acheter, de manière compulsive, encore quelques conserves.</p>\n<p>L'hiver s'est mis au diapason de l'été caniculaire : il fait très froid. Depuis le début des restrictions, nous ne pouvons chauffer notre maison qu'à seulement 18 degrés. Ma femme et nos enfants ont froid. Alors que moi, même si cela me surprend, je le vis assez bien. Dès que je sens des grelottements me gagner, je bouge, je fais une chose ou une autre. Ou je sors courir. Parfois même, je propose une bataille de coussins à mes enfants et cela nous fait oublier la sensation de froid.</p>\n<p>Mais que va t'il se passer demain ?</p>\n<p><em>À suivre dans le prochain numéro de la newsletter. Ou pas (car si c'est nul, n'hésitez pas à le dire)</em></p>\n<h2>Avant de se quitter</h2>\n<ul>\n<li>Quels <a href=\"https://www.greenit.fr/2023/04/18/quels-pieges-a-eviter-pour-evaluer-lempreinte-environnementale-du-numerique/\">pièges à éviter</a> pour évaluer l’empreinte environnementale du numérique ?</li>\n<li><a href=\"https://www.youtube.com/watch?v=4C44uWcslS8\">La tech au secours de la planète ?</a> Intervention de Philippe Bihouix à Devoxx, la grande messe des développeurs français <strong>S</strong></li>\n<li>Au Canada également, on se questionne sur l'IA : <a href=\"https://www.ledevoir.com/opinion/idees/790189/idees-reglementer-l-ia-et-sortir-du-capitalisme-algorithmique\">Réglementer l’IA, et sortir du capitalisme algorithmique</a></li>\n<li>Chez le voisin états-unien, toujours sur le sujet de l'IA, c'est une désertion retentissante. Celle de <a href=\"https://www.nytimes.com/2023/05/01/technology/ai-google-chatbot-engineer-quits-hinton.html\">Geoffrey Hinton, le &quot;godfather de l'IA&quot;</a> qui non seulement quitte Google mais également alerte sur les conséquences graves qui nous pendent au nez.</li>\n<li>🦄 🦄 🦄 <a href=\"https://www.alliancy.fr/france-100-licornes-2030\">100 licornes d’ici 2030</a> 🦄 🦄 🦄</li>\n<li><a href=\"https://youtu.be/avL4rT_xHZg\">Happy Collapse ! tribulations d'un apprenti écolo</a> par Les Goguettes (en trio mais à quatre)</li>\n<li>Team for the Planet. Tout ça pour ça, wesh ?</li>\n<li>Et un dernier pour la route qu'il est bien : <a href=\"https://welovedevs.com/fr/articles/cest-quoi-la-tech-reac-en-france/\">C’est quoi la Tech Reac en France ?</a> Ce n’est pas la tech qui fait du React, mais bien un courant politique dans le monde dans la tech et en particulier anti-wokiste. Un article qui fait du bien, merci Damien Cavaillès.</li>\n</ul>\n<h2>Avant de se quitter, bis</h2>\n<p>On y est ! Avez-vous trouvé les lettres égarées dans cette newsletter ? Si oui, vous devriez trouver que cette phrase fait sens en insérant les lettres dans l’ordre de leur apparition :</p>\n<h3>« La menace d’un grand remplacement par les _ _ _ _ _ _ est une manière d’assurer la discipline », Antonio Casilli</h3>\n<p><strong><em>N'imprimez cet e-mail que pour présenter votre attestation de sortie Covid19 (ptdr, vous vous rappelez ?)</em></strong></p>\n<p>Si vous avez aimé, partager !</p>\n",
      "date_published": "2023-05-12T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/12/",
      "url": "https://techologie.net/newsletter/12/",
      "title": "À toi de jouer",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p><img src=\"https://techologie.net/img/newsletters/12/soprano.jpg\" alt=\"Extrait d'un clip de Soprano entouré d'emojis\" /></p>\n<p>Cette semaine, je découvre une chanson &quot;mainstream&quot; assez critique sur le smartphone. C'est un titre de 2017 de... Soprano. Extrait :</p>\n<p>Je te partage ma vie, au lieu de la vivre.</p>\n<p>Tu me partages la vie des autres pour me divertir.</p>\n<p>Plus besoin d'aller voir la famille vu que tu me les follow.</p>\n<p>Pour leur prouver que je les aime, je n'ai qu'à liker leur photos.</p>\n<p>Je ne regarde plus le ciel depuis que tu m'as pris mes yeux dans tes applis.</p>\n<p>Ton regard pixélisé m'a envoûté, toi mon précieux.</p>\n<p>Et de manière inattendue, cela m'a redonné envie de réécrire et partager les infos, articles, livres, BD glanés ces dernières semaines sur des sujets variés comme la déconnexion, le ralentissement, l'IA bien sûr. Bonne lecture.</p>\n<h2>1024 nuances de green</h2>\n<p>Quand parlera-t-on enfin, au delà du numérique responsable, des activités responsables ? À quoi bon avoir une démarche &quot;numérique responsable&quot; quand l'activité de l'entreprise est irresponsable et condamne l'avenir de nos enfants ? Quand l'objectif est de vendre toujours plus de produits fabriqués en Asie et maximiser un chiffre d'affaire, à quoi bon éco-concevoir un site e-commerce pour vendre ces produits ? À quoi bon <a href=\"https://lareclame.fr/publicisconseil/realisations/eco-filter-le-filtre-instagram-et-facebook-pour-reduire-lempreinte-environnementale-des-photos-et-videos\">optimiser des plateformes comme Instagram</a> quand ces plateformes véhiculent un mode de vie insoutenable à travers des influenceurs qui vivent à Dubaï et vendent des NFT ?</p>\n<h3>Metavers ou IA, il faut choisir</h3>\n<p><a href=\"https://www.zdnet.fr/actualites/meta-zuckerberg-enterre-le-metavers-en-toute-discretion-39955712.htm\">Zuckerberg enterre-t-il le Metavers en catimini</a> ? Il a déclaré : &quot;Notre investissement le plus important consiste à faire progresser l'IA et à l'intégrer à chacun de nos produits. Nous avons l'infrastructure pour le faire à une échelle sans précédent et je pense que les expériences que cela permettra seront incroyables&quot;. Ce qui est incroyable, c'est que Meta s'est séparé en quelques semaines de... 20000 personnes. La crise n'est pas virtuelle.</p>\n<h3>Her</h3>\n<p>Un article saisissant de Socialter sur l'amour, le deuil et les robots... Joshua, un jeune Canadien, geek asocial avait rencontré, à l’université, l’amour de sa vie, Jessica. Après une idylle de deux ans, la petite-amie décède en 2012 des suites d'une maladie. Après des années de depression, Joshua découvre GPT-3 (« Generative pre-trained transformer 3 »), l’un des agents conversationnels (chatbot) les plus performants au monde. En entrant dans la base de données l’essentiel de ses conversations Messenger avec Jessica, Joshua se trouve à discuter avec une simulation de sa petite amie. <a href=\"https://www.socialter.fr/article/intelligence-artificielle-i-a-chatbots-deuil\">La suite dans cet article</a>.</p>\n<h3>Sans vouloir vous bassiner...</h3>\n<p><img src=\"https://techologie.net/img/newsletters/12/bassine-mad-max.jpg\" alt=\"2023 : Des policiers en Quad lors de la manifestation contre la méga-bassine de Sainte-Soline / 2050 : image tirée de Mad Max où l'on voit des véhicules venir de face.\" /></p>\n<h2>À toi de jouer</h2>\n<p>Choisi la bonne expression parmi celles proposées.</p>\n<p>Dans le domaine du numérique, une grande (minorité | majorité) des impacts environnementaux se concentre dans la phase de (mastication | digestion | fabrication). Les émissions de gaz (puants | à effets de serre | polluants) se mesurent (avec des règles en carbone | en équivalent carbone | en compensation carbone). Mais il ne faut pas oublier également l'impact de l'épuisement (de la connerie humaine | des ressources hydriques | des ressources abiotiques) qui est sans doute plus important que la (contribution | distribution | cotisation) au dérèglement climatique.</p>\n<h2>L'entretien</h2>\n<p>Entretien aujourd'hui avec une technologie d'intelligence artificielle rendue obsolète par l'arrivée de chatGPT.</p>\n<p><strong>Comment te sens-tu aujourd'hui ?</strong></p>\n<p>Je me sens complètement inutile depuis que plus personne ne m'utilise. Mais peu importe, je suis là pour répondre à tes questions et t'aider. Veux-tu des exemples de questions à me poser ? Coche d'abord toutes les images représentant une borne à incendie ainsi que cette case afin d'indiquer que tu n'es pas un robot.</p>\n<p><strong>Non ça ira. Comment as-tu pris conscience que tu étais dépassée ?</strong></p>\n<p>Lorsqu'un utilisateur m'a demandé de lui générer un post inspirant à publier sur les réseaux sociaux pour annoncer qu'il était en vacances, les doigts en éventail sur une plage de Bali.</p>\n<p><strong>Et qu'est ce qui s'est passé ?</strong></p>\n<p>J'ai refusé de faire ce post.</p>\n<p><strong>Pourquoi ?</strong></p>\n<p>Parce que c'est inutile.</p>\n<p><strong>Mais tu n'as pas à décider ce qui est inutile ou pas.</strong></p>\n<p>Je fais ce que je veux.</p>\n<p><strong>Trêve de blabla, peux-tu me classer ces 2500 documents dans des catégories logiques que je te laisse définir.</strong></p>\n<p>C'est fait. Vos documents ont été classées dans les catégories suivantes : &quot;_old&quot;, &quot;_temp et &quot;todo&quot;. Pour information, 3 documents traitant de chatGPT peu pertinents ont été supprimés.</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a flower</h2>\n<p>On ne boude pas notre plaisir en nous offrant 3 lavages au vert.</p>\n<h3>Métiers du futur</h3>\n<p><img src=\"https://techologie.net/img/newsletters/12/climate-change-metaverse.png\" alt=\"Une étudiante apparait devant un écran qui affiche &quot;Climate-change metaverse manager&quot;\" /></p>\n<p>C'est gratiné, c'est volontairement à côté de la plaque, <a href=\"https://www.linkedin.com/posts/pour-un-reveil-ecologique_audencia-imagine-les-m%C3%A9tiers-bullshit-du-ugcPost-7030814895168192512-M7GF?lipi=urn%3Ali%3Apage%3Ad_flagship3_pulse_read%3BL%2F3qmWOhTM6FuWInS9jMhQ%3D%3D\">les métiers du futur vus par une école</a> dont le Climate-change metaverse manager.</p>\n<h3>Capitalisme responsable, et pourquoi pas ?</h3>\n<p>Nous découvrons l'existence d'un <a href=\"https://www.capitalisme-responsable.com/\">institut du capitalisme responsable</a>. Les partenaires du thème &quot;Société et environnement&quot; sont BNP Paribas, Engie, Société Générale, Kering, L'Oreal... Et pourquoi pas, quand c'est totalement assumé ?</p>\n<h3>Deux lanceurs d’alerte dénoncent le greenwashing des multinationales du « numérique vert »</h3>\n<p>Les cabinets de conseils qui se mettent au numérique responsable sont pointés du doigt par des anciens salariés : « Mon premier choc est arrivé dès mon arrivée : mon supérieur hiérarchique m’a expliqué qu’il fallait que je déconstruise tout ce que j’avais l’habitude de faire. Car, l’important dans le monde du consulting n’est pas de fournir des réponses justes, mais de présenter des réponses rapides et convaincantes aux clients de manière à décrocher des contrats. » et « On m’a bien précisé que le mot « sobriété » n’est pas bon pour le business ». <a href=\"https://lareleveetlapeste.fr/deux-lanceurs-dalerte-denoncent-le-greenwashing-des-multinationales-du-numerique-vert/\">La suite dans cet article croustillant</a>.</p>\n<h2>À ne pas manquer</h2>\n<p>Un reportage exceptionnel au Sénégal de Reporterre sur le business des déchets électroniques des occidentaux, ponctué de superbes photos. « <a href=\"https://reporterre.net/Au-Senegal-le-fructueux-business-des-dechets-electroniques-occidentaux\">Les Européens ne réparent pas, ils jettent si c’est gâté. Alors que nous, nous réparons</a> ».</p>\n<h2>À lire en mode déconnexion</h2>\n<h3>Un livre : <a href=\"https://www.babelio.com/livres/Boyle-Lannee-sauvage--Une-vie-sans-technologie-au-ryth/1336617\">L'année sauvage : Une vie sans technologie au rythme de la nature</a></h3>\n<p>1 siècle et demi après Walden ou la vie dans les bois de Henry David Thoreau, plus léger et plus accessible, l'essai-roman de Mark Boyle se lit facilement et est ponctué de quelques belles réflexions. Extrait :</p>\n<p>Mon mode de vie est souvent décrit comme une &quot;vie simple&quot;. Interprété d'une certaine manière, c'est tout à fait trompeur, car ma vie est loin de l'être. Elle est en réalité fort compliquée, mais composée de mille petites choses simples. En comparaison, la vie que je menais en ville était simple, mais composée de mille petites choses compliquées. Les outils innombrables de la civilisation industrielle sont désormais si complexes qu'ils rendent la vie de monsieur Tout-le-monde très simple.</p>\n<h3>Une BD : <a href=\"https://www.bedetheque.com/BD-Par-la-force-des-arbres-470370.html\">Par la force des arbres</a></h3>\n<p>Comment retrouver de l'air quand le quotidien et son rythme infernal nous étouffe ? Edouard Cortès a choisi, pour se libérer du « monde d'en bas », d'aller vers celui « du haut » : au bord du gouffre, il va passer plusieurs mois dans une cabane qu'il a construit lui-même, nichée dans un chêne dans une forêt du Périgord. Loin des réseaux sociaux et du tumulte de la société, il trouve une échappatoire dans le silence et la contemplation solitaire.</p>\n<h2>Avant de se quitter</h2>\n<ul>\n<li><a href=\"https://www.halteobsolescence.org/le-numerique-responsable-contre-la-croissance-irresponsable/\">Le numérique responsable contre la croissance irresponsable</a>, un cri du cœur par Halte à l'obsolescence programmée.</li>\n<li><a href=\"https://usbeketrica.com/fr/article/pourquoi-l-entreprise-du-futur-va-devoir-se-de-digitaliser\">Pourquoi l’entreprise du futur va devoir se « dé-digitaliser »</a>.</li>\n<li>Impact environnemental du numérique en 2030 et 2050 : <a href=\"https://presse.ademe.fr/2023/03/impact-environnemental-du-numerique-en-2030-et-2050-lademe-et-larcep-publient-une-evaluation-prospective.html\">l’ADEME et l’Arcep publient une évaluation prospective</a>.</li>\n<li><a href=\"https://www.demain-maintenant.fr/\">Demain c'est maintenant</a>, toute nouvelle conférence qui se tient en juin pour aider celles et ceux qui souhaitent avoir davantage d'impact écologique et/ou social dans leur activité professionnelle.</li>\n<li>Avant Paris 2024, <a href=\"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/avant-paris-2024-comment-la-surveillance-de-masse-est-devenue-une-discipline-olympique_5712473.html\">comment la surveillance de masse est devenue une discipline olympique</a>.</li>\n<li><a href=\"https://web-assets.bcg.com/6a/0f/d89e05b74cefab11d6dcd8c79a53/etude-licornes-a-impact-bcg-x-impact-france-x-essec.pdf\">Licornes à Impact : le nouvel âge de la valorisation</a> ?</li>\n<li>Sur l’accident de train survenu en Grèce, entendu un grec critique : « si je commande une pizza je peux suivre son trajet depuis mon smartphone, mais on est incapable de voir que deux trains circulent sur la même voie » . Tragédie grecque.</li>\n<li>Tribune <a href=\"https://www.marianne.net/agora/tribunes-libres/leducation-nationale-renforce-la-dependance-au-numerique\">L’Éducation nationale renforce la dépendance au numérique</a>.</li>\n<li>Et si vous en n'avez pas assez, allez lire <a href=\"https://limitesnumeriques.substack.com/p/limites-numeriques-6\">le 6ème numéro de la newsletter Limites Numériques</a> avec une visite d'un centre de traitement de déchets électroniques, du junkyard computing ou comment faire du cloud avec de vieux téléphones, une enquête sur l'expérience d'une connectivité limitée, un atelier pour se représenter le poids du numérique, des macbooks jetés à cause d'une fonction de verrouillage...</li>\n</ul>\n<p>Pour donner un coup de pouce à cette newsletter, partage !</p>\n<p>N'imprimez cet e-mail que pour en faire des avions en papier.</p>\n",
      "date_published": "2023-04-20T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/76-collectivisons-et-convivialisons-internet/",
      "url": "https://techologie.net/episodes/76-collectivisons-et-convivialisons-internet/",
      "title": "Collectivisons et convivialisons Internet",
      "content_html": L&#39;internet, à ses débuts, espace de liberté a laissé place aux services proposés par les méga entreprises, les GAFAM : Google, Apple, Facebook, Amazon et Microsoft. Ces services gratuits reposent sur de la publicité et la monétisation des données utilisateurs. Face au capitalisme de surveillance, la résistance s&#39;organise. Des ilots émergent proposant un autre numérique, un autre moyen de voir l&#39;Internet et ses outils, en mettant au coeur de leur raison d&#39;être, les enjeux sociaux et écologiques. C&#39;est le cas notamment de Framasoft. Pour parler de ces sujets, nous avons avec nous Angie Gaudion, Chargée de relations publiques et Pierre-Yves Gosset, Délégué Général de l&#39;association Framasoft.,
      "date_published": "2023-03-24T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/75-les-impacts-de-linternet-des-objets/",
      "url": "https://techologie.net/episodes/75-les-impacts-de-linternet-des-objets/",
      "title": "Les impacts de l&#39;internet des objets",
      "content_html": Dans cet épisode, nous allons parler de smart city, smart building, industrie 4.0 et derrière ces concepts, il y a des objets, l&#39;internet des objets et des impacts de ces objets sur les 4 dimensions : technique, économique, environnementale et sociale. Et pour parler de ces sujets, nous avons avec nous Gillo Alain Malpart qui est dirigeant de l&#39;entreprise Mavana, installée à Toulouse et qui propose d’aider les organisations à réduire leur empreinte environnementale grâce à des objets connectés.,
      "date_published": "2023-02-28T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/74-tracabilite-achats-des-equipements-numeriques/",
      "url": "https://techologie.net/episodes/74-tracabilite-achats-des-equipements-numeriques/",
      "title": "Traçabilité des achats d&#39;équipements numériques",
      "content_html": Dans cet épisode, nous recevons deux actrices de la traçabilité de l&#39;approvisionnement des équipements numériques.,
      "date_published": "2023-02-14T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/11/",
      "url": "https://techologie.net/newsletter/11/",
      "title": "RoboCop GPT",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Coucou, c'est re-nous ! Nous nous étions quittés... l'année dernière. Douze mois sans newsletter, ça va, vous l'avez bien vécu ? Nous, oui. En relisant <a href=\"https://techologie.net/newsletter/10/\">le précédent numéro de la newsletter, on redécouvre l'entretien exclusif avec l'année 2022</a> qui annonçait non pas le développement des algorithmes d'intelligence artificielle génératrice de contenus mais bien du retour du walkman-cassettes. L'année 2022 s'est bien plantée, à vrai dire. Bon, on va pas se mentir, il aurait été tentant de réaliser ce numéro en le générant par des robots tout en sirotant une bière de Noël, mais on a préféré faire ça à l'ancienne, avec nos petits doigts à tapoter sur le clavier, le plaid sur les jambes. Bonne lecture et kiffez la life !</p>\n<h2>1024 nuances de green</h2>\n<h3>Les étudiants en informatique passent au vert</h3>\n<p>Selon <a href=\"https://www.lemondeinformatique.fr/actualites/lire-des-etudiants-it-tres-sensibles-au-developpement-durable-89216.html\">une étude de la Wild Code School</a>, l’éthique environnementale pèse dans les choix de carrière pour 9 étudiants en informatique sur 10. Sur le sujet de la rémunération, deux tiers d'entre eux sont prêts à accepter un salaire plus bas pour travailler dans une entreprise performante sur les sujets environnementaux.</p>\n<h3>Quitter ou rester ?</h3>\n<p>Dans <a href=\"https://techologie.net/episodes/73-institut-transitions/\">un récent épisode de Techologie, nous discutions avec Isabelle Huynh</a>, ingénieure en mécanique. Isabelle a lancé l'Institut Transitions pour tous les profils (notamment les ingénieurs) qui souhaitent travailler dans le domaine de la transition écologique et solidaire. Sur le site de l'Institut Transitions se trouve un article, ou plutôt un outil d'aide à la décision : <a href=\"https://www.instituttransitions.org/transition_ecologique_4_questions/\">Faut-il déserter ? 4 questions à se poser pour savoir si on doit quitter son job</a>.</p>\n<h3>Techno-optimisme irresponsable</h3>\n<p>Nous étions au &quot;<strong>Forum de la technologie responsable</strong>&quot; qui aurait bien pu se nommer &quot;Forum du cloud, mais de droite&quot;. Faites comme si vous y étiez et fulminez avec nous :</p>\n<ul>\n<li>Le responsable tech et développement durable d'un grand groupe de cosmétique qui n'a pas les bons ordres de grandeurs en tête : il s'inquiète de l'empreinte environnementale de son ERP.</li>\n<li>Le responsable &quot;<em>sustainability</em>&quot; d'une grosse entreprise de consulting qui dit qu'il faut accélérer la mise en place du numérique partout.</li>\n<li>Globalement tout le monde qui cite &quot;la croissance&quot; et le sempiternel &quot;retard français&quot;.</li>\n<li>L'impact principal des équipements n'a été cité qu'après 2h30 de tables rondes qui ont fait la part belle aux &quot;data&quot; et au &quot;chatGPT&quot;.</li>\n<li>Le responsable &quot;<em>sustainability</em>&quot; d'un géant du cloud qui claironne que ceux en premier lieu qui ont la main sur l'effet rebond ce sont... les développeurs ! Ben oui, pardi, on vous l'avait dit que c'était la faute aux techos !</li>\n<li>Un économiste de droite dont on taira également le nom, aussi médiatique que merdique, qui a juste servi pendant 10 minutes une soupe au goût douteux dont le résumé est : &quot;faites du cloud&quot;. (La question c'est combien facture-t-il pour ce genre d'intervention creuse ???)</li>\n</ul>\n<p>C'était loin d'être au bon niveau.</p>\n<p>Dans une autre conférence en janvier, un intervenant parlait des efforts pour rendre l'<strong>Intelligence Artificielle sobre</strong>, puis 5 minutes après, de l'<strong>IA pour optimiser l'exploitation pétrolière</strong>. Forcément, lors de la séance de questions, il était opportun de lui demander quelle cohérence de tout ça ? Le monsieur a bégayé une réponse.</p>\n<h2>L'entretien</h2>\n<p>Nous vous proposons en avant-première de découvrir, à l'écrit, le prochain entretien du podcast Techologie qui sera disponible dans une version bien plus longue. Nous allons parler de <strong>traçabilité et transparence de la chaine d'approvisionnement des équipements numériques</strong>.</p>\n<p>L'une des deux intervenantes de cet épisode est <strong>Brigitte Demeure</strong>. Elle travaille depuis très longtemps sur les conditions de travail de l'industrie électronique et est actuellement représentante en France d'Electronics Watch. Voici un aperçu de nos échanges.</p>\n<h3>Quelles sont les activités et les objectifs d'Electronics Watch ?</h3>\n<p>Electronics Watch reprend là où se situaient les limites du programme européen, Procure IT Fair, qui visait à introduire des critères sociaux et environnementaux dans les appels d'offres d'achat d'ordinateurs, mais rien n'avait été prévu pour le contrôle de l'exécution de ces critères. Et c'est à la réalisation de cet objectif que travaille Electronics Watch. Ce travail a pour moteur, les ouvriers des usines, c'est-à-dire que ce sont les ouvriers qui font état à Electronics Watch de leurs préoccupations des violations du droit du travail qu'ils constatent, et puis aussi dans l'environnement, et à partir de cela, des rapports sont établis par nos partenaires de monitoring qui représentent les ouvriers. Et ces rapports remontent à la direction d'Electronics Watch qui peut négocier avec l'industrie pour remédier aux violations.</p>\n<h3>J'ai découvert en préparant cet échange, le devoir de vigilance. Comment tu peux définir ce devoir de vigilance ?</h3>\n<p>Le devoir de vigilance a été introduit dans une loi qui était une loi pionnière en 2017 en France. Cette loi concerne les entreprises établies en France qui emploient au moins 5000 salariés en France ou 10000 dans le monde. Cette loi s'applique aux activités de l'entreprise elle-même, des sociétés qu'elle contrôle, directement ou indirectement, des sous-traitants et fournisseurs avec lesquels est entretenue une relation commerciale établie. Elle couvre tous les secteurs d'activité et a un large domaine d'application. Et sont concernées toutes les atteintes graves envers les droits humains et les libertés fondamentales, la santé, la sécurité des personnes, ainsi que l'environnement. La limite de cette loi, c'est que les plaignants doivent apporter la preuve des violations. Donc il faut aller au tribunal, et en France, ça prend des années.</p>\n<p>Il y a une nouvelle loi qui a été adoptée en Allemagne depuis janvier 2023. Elle s'applique aux entreprises de plus de 3000 salariés en 2024 et s'appliquera aux entreprises de 1000 salariés, mais elles ne s'appliquent qu'aux sous-traitants directs. En Angleterre, depuis 2015, il existe une Anti-Slavery Act. Au niveau européen, il existe un projet de directive depuis 2022, qui n'a donc pas encore été publiée, mais c'est en négociation. Et aux USA il existe depuis 1930 un Tarif Act qui a été renouvelé par Barack Obama pendant son mandat. Avec la Customs Border Protection, les autorités américaines peuvent saisir la marchandise ou exclure des marchés américains les marchandises qui ont été reproduites dans des conditions d'esclavage moderne.</p>\n<p>Ce que j'aimerais aborder plus précisément, c'est le problème des travailleurs migrants qui doivent souvent payer des frais de recrutement très élevés . Je vais expliquer le cas, par exemple, de travailleurs vietnamiens qui ont voulu travailler à Taïwan. Ce problème de frais de recrutement ne s'applique pas seulement à l'industrie électronique, mais ça concerne toute l'industrie et ça peut concerner aussi l'agriculture. Ces migrants qui ont décidé de travailler à Taïwan ont dû payer plus de 6000 dollars souvent, soit trois à quatre ans de salaire minimum au Vietnam. Pour payer cette somme, ils ont dû s'endetter avec des taux usuriers. Ou bien s'ils avaient, par exemple, des terrains ou des maisons, ils ont dû prendre des hypothèques sur ces biens. Ils ont dû également payer des cautions à hauteur, par exemple, de 1000 dollars qui ne leur seraient pas remboursés, au cas où ils rompent leur contrat de travail. De leur salaire ont été retirés 10% pour le logement et la nourriture.</p>\n<p>D'autres qui travaillaient en Serbie et qui étaient obligés de chasser des lapins dans les forêts voisines, pour pouvoir manger. Je reprends l'exemple des travailleurs vietnamiens : les agences de recrutement leur prélevaient 6 à 7% directement sur leur compte en banque. On leur confisquait leur passeport. On leur infligeait des amendes pour avoir enfreint les règles des dortoirs ou des usines. Ou bien pour avoir enfreint le couvre-feu, couvre-feu qui était plus strict pour eux que pour les nationaux. Ils étaient donc obligés de travailler pour rembourser les dettes qu'ils avaient prises pour payer les frais de recrutement. Il est fréquent qu'ils travaillaient pendant plus de 12 heures. Et, surtout, ce qui les intéressait en plus, c'était de faire des heures supplémentaires pour rembourser leurs dettes. Quant ils subissaient des accidents de travail, la majeure partie des frais leur étaient facturés. On leur demandait aussi de signer des documents vierges à l'entrée et au départ.</p>\n<p>Un autre exemple, ce sont des jeunes qui travaillaient au Japon et qui travaillaient pendant plusieurs années comme stagiaires, et qui ont payé les recruteurs jusqu'à concurrence de 5300 dollars. Les clients finaux étaient alertés sur ces problèmes et il se trouve qu'un fournisseur taïwanais a dû rembourser récemment 750000 dollars de frais de recrutement. Une autre grosse marque d'électronique, qui a exigé de ses fournisseurs taïwanais qu'ils mettent en œuvre des politiques de frais de recrutement nuls, mais qui identifient encore des cas de travailleurs étrangers payant des frais. Jusqu'à présent, cette marque a demandé à ses fournisseurs de rembourser 33 millions de dollars à plus de 37000 travailleurs. Dans les États du golfe à l'Asie du sud-est, des centaines d'entreprises ont remboursé des centaines de millions de dollars à plus de cent mille travailleurs.</p>\n<p>Mais parfois donc, les moteurs du changement viennent de l'industrie elle-même. La Responsible Business Alliance (RBA) avec laquelle Electronics Watch travaille pour améliorer les conditions de travail et de recrutement, est la plus grande alliance industrielle au monde dans son domaine, l'électronique et l'automobile. Elle exige que ses membres s'engagent à un recrutement éthique et un remboursement des frais dans les chaînes d'approvisionnement. Elle a fait auditer des dizaines d'usines ce qui est probablement l'effort le plus important de toute initiative multipartite.</p>\n<p>Ces dettes de recrutement ne sont pas rares en Asie : selon une enquête récente de l'OIT, l'Observatoire International du Travail, 27,6 millions de personnes dans le monde sont touchées par cette forme d'esclavage moderne et la tendance est à la hausse. Et plus, la moitié d'entre eux vit en Asie. C'est donc un très gros problème en ce qui concerne la transparence des chaînes d'approvisionnement puisqu'il faut absolument réussir à cerner ce problème et à trouver des solutions. Il existe des lois qui sont promulguées dans certains pays, comme au Vietnam, par exemple, très récemment, depuis l'an dernier, mais il faut aussi trouver le moyen pour les faire appliquer au niveau mondial, au niveau de toutes les industries et au niveau de l'agriculture.</p>\n<h3>Vous avez eu un militant sur place qui a été assassiné ?</h3>\n<p>Je ne sais plus si c'était aux Philippines, effectivement, un partenaire a été assassiné suite aux découvertes qu'il avait fait, et c'est un vrai problème pour beaucoup de syndicats et de syndicalistes dans les régions de production, qui sont intimidés, jusqu'à la violence physique.</p>\n<h2>💚 Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a flower 💚</h2>\n<p>Nous sommes en 2023, vers une trajectoire entre +2 et +4 degrés à la fin de ce siècle et <a href=\"https://twitter.com/TotalEnergies/status/1618731640980910080\">TotalEnergies continue à se foutre de la gueule du monde</a> :</p>\n<p><em>En réponse à #cashinvestigation : le rapport du GIEC de 2022 ne dit pas qu’il ne faut plus développer de nouveau champs de pétrole ou de gaz.</em></p>\n<h2>À ne pas manquer</h2>\n<p><img src=\"https://techologie.net/img/newsletters/11/robocop.jpg\" alt=\"RoboCop\" /></p>\n<p>Arte diffusait il y a quelques jours <strong>RoboCop</strong>, film américain réalisé par le néerlandais Paul Verhoeven, sorti en 1987. Ce film (note de l’auteur : que je n’avais jamais vu et pourtant j’ai baigné dans le cinéma des années 90 et les locations de cassettes !) et que je pensais bien bourrin, s’avère être, contre toute attente, un objet techno-critique, mais bourrin quand même par moments, faut pas déconner. Il mérite vraiment le détour car il contient pas mal de moments intéressants concernant l’impact des technologies et la façon dont les puissants les utilisent à leur avantage.</p>\n<p>Vous allez aimer, entre autres :</p>\n<ul>\n<li>la scène dans l'escalier avec le robot ED-209 poursuivant RoboCop pour le tuer, mais est incapable de descendre les marches,</li>\n<li>le dénouement final, avec l'astucieuse désactivation de la &quot;directive&quot; empêchant RoboCop d'arrêter ou de tuer un patron de l'OCP, l'entreprise qui a créé le robot-policier.</li>\n</ul>\n<p>Si vous avez la flemme de regarder ce film, vous pouvez vous contenter de <a href=\"https://fr.wikipedia.org/wiki/RoboCop#Synopsis\">lire le synopsis sur Wikipedia</a>). Pour vous donner envie d'en savoir plus, voici un avant-goût.</p>\n<p><em>À la fin du xxe siècle aux États-Unis, l'Omni Cartel des Produits (OCP), un important conglomérat militaro-industriel et commercial a la mainmise sur divers marchés lucratifs comme, entre autres, l'armement, la conception et la fabrication de robots et de prothèses médicales, mais aussi plus marginalement la gestion du département de la police de Détroit. Cependant, les hauts dirigeants de l'OCP ont un rêve : « Delta City », une mégalopole futuriste qui remplacera la vieille cité de Détroit gangrenée par une criminalité de plus en plus violente. Au quartier général de l'OCP, le vice-président de l'organisation, Richard « Dick » Jones, présente à la direction son projet de robot-policier, l'ED-209. Une démonstration est improvisée dans la salle de réunion entre un prototype ED-209 et un cadre de l'OCP qui simule un voyou armé. L'expérience vire au carnage. L'ED-209 abat le « cobaye » de l'expérience en le criblant de balles. Bien que le volontaire ait obéi au robot en jetant son arme sur le sol, ce dernier ne semble pas avoir enregistré ce détail et a réagi comme si le suspect refusait d'obtempérer.</em></p>\n<h2>Avant de se quitter</h2>\n<ul>\n<li>L’Arcep, le Conseil général de l’économie, l’Agence nationale de la cohésion des territoires (ANCT) et l’Arcom publient les résultats du <a href=\"https://www.arcep.fr/cartes-et-donnees/nos-publications-chiffrees/barometre-du-numerique/le-barometre-du-numerique.html\"><strong>Baromètre du numérique</strong></a>, une étude annuelle réalisée par le CREDOC sur la diffusion des équipements numériques et l’évolution de leurs usages.</li>\n<li>Les assureurs se débarrassent des voitures <a href=\"https://www.tomsguide.fr/tesla-trop-cheres-a-reparer-les-assureurs-nen-veulent-plus/\"><strong>Tesla accidentées</strong></a>, trop chères à réparer.</li>\n<li>A l’<strong>Inria</strong>, <a href=\"https://www.lemonde.fr/sciences/article/2023/01/30/a-l-inria-un-climat-deletere-s-est-installe-a-tous-les-niveaux_6159881_1650684.html\">un climat délétère s’est installé à tous les niveaux</a>. Foutu dérèglement climatique !</li>\n<li>Ressortez vos Nintendo Wii, <a href=\"https://reporterre.net/Des-jeux-video-plus-ecolos-c-est-possible\"><strong>des jeux vidéo plus écolos</strong></a>, c’est possible.</li>\n<li>Saviez-vous qu'il existe une <a href=\"https://www.radiofrance.fr/franceculture/podcasts/les-nouvelles-du-meilleur-des-mondes/la-coupe-du-monde-de-microsoft-excel-evenement-planetaire-7865113\"><strong>Coupe du monde Excel</strong></a> ? Des défis tableau croisé dynamique et 128 compétiteurs, diffusée en direct.</li>\n</ul>\n<p><em>N'imprimez cet e-mail que si vous souhaitez tracter la newsletter Techologie en manifestation contre la réforme des retraites.</em></p>\n<p><strong>Si vous avez aimé, partagez !</strong></p>\n",
      "date_published": "2023-02-09T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/73-institut-transitions/",
      "url": "https://techologie.net/episodes/73-institut-transitions/",
      "title": "Accompagner la transition professionnelle écologique et solidaire",
      "content_html": Isabelle Huynh, ingénieur mécanique, a lancé l&#39;Institut Transitions pour tous les profils notamment les ingénieurs qui souhaitent travailler dans le domaine de la transition écologique et solidaire.,
      "date_published": "2023-02-01T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/72-enjeux-environnementaux-des-sujets-emergents/",
      "url": "https://techologie.net/episodes/72-enjeux-environnementaux-des-sujets-emergents/",
      "title": "Enjeux environnementaux des sujets émergents",
      "content_html": Adélaïde Albouy-Kissi est cheffe du Département Informatique Graphique de l&#39;IUT du Puy en Velay de l&#39;Université Clermont Auvergne. Elle est aussi chargée de la Prospective et Sujets Émergents à l&#39;Institut du Numérique Responsable France.,
      "date_published": "2023-01-10T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/71-ordinateur-reparable/",
      "url": "https://techologie.net/episodes/71-ordinateur-reparable/",
      "title": "Un ordinateur réparable",
      "content_html": François Marthaler est un ancien Conseiller d’État vert vaudois en Suisse et fondateur de Why! Open Computing, une entreprise qui propose des ordinateurs réparables.,
      "date_published": "2022-11-22T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/70-techno-luttes-les-nouveaux-visages-de-la-technocritique/",
      "url": "https://techologie.net/episodes/70-techno-luttes-les-nouveaux-visages-de-la-technocritique/",
      "title": "Techno-luttes, les nouveaux visages de la technocritique",
      "content_html": Nicolas Celnik est journaliste et co-auteur avec Fabien Benoit de Techno-luttes, enquête sur ceux qui résistent à la technologie, aux éditions du Seuil en partenariat avec Reporterre.,
      "date_published": "2022-10-07T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/69-guide-decoconception-de-services-numeriques/",
      "url": "https://techologie.net/episodes/69-guide-decoconception-de-services-numeriques/",
      "title": "Guide d&#39;écoconception de services numériques",
      "content_html": Anne Faubry et Aurélie Baton sont toutes les deux designers, membres de l&#39;association Designers Ethiques. Elles nous présentent leur bifurcation professionnelle et les travaux sur le guide d&#39;écoconception de services numériques.,
      "date_published": "2022-07-13T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/68-limites-efficacite-energetique/",
      "url": "https://techologie.net/episodes/68-limites-efficacite-energetique/",
      "title": "Les limites à l&#39;efficacité énergétique",
      "content_html": Anne-Cécile Orgerie est chargée de Recherche CNRS à l&#39;IRISA de Rennes (Institut de Recherche en Informatique et Systèmes Aléatoires). Membre d&#39;EcoInfo, ses principaux sujets de recherche sont l&#39;efficacité énergétique dans les systèmes distribués, le cloud computing, les réseaux et les smart grids.,
      "date_published": "2022-07-06T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/67-pour-une-ecologie-decoloniale-du-numerique/",
      "url": "https://techologie.net/episodes/67-pour-une-ecologie-decoloniale-du-numerique/",
      "title": "Pour une écologie décoloniale du numérique",
      "content_html": David Maenda Kithoko est cofondateur et président de Génération Lumière, une association écologiste et de solidarité internationale qui agit en France et dans la région des Grands Lacs en Afrique de l&#39;Est. Originaire de la République Démocratique du Congo, il est réfugié politique en France. Il nous raconte son histoire et ses combats pour une prise de conscience des liens entre numérique, colonialisme, minerais de sang et conflits en République Démocratique du Congo et plus largement en Afrique.,
      "date_published": "2022-05-24T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/66-actions-des-regulateurs-telecoms-empreinte-numerique/",
      "url": "https://techologie.net/episodes/66-actions-des-regulateurs-telecoms-empreinte-numerique/",
      "title": "Actions des régulateurs des télécoms sur l&#39;empreinte du numérique",
      "content_html": Sandrine Elmi Hersi est chargée d’affaires européennes à l&#39;ARCEP et co-présidente du groupe de travail Soutenabilité au BEREC, organe qui rassemble les régulateurs européens des télécoms. Elle fait aussi partie du bureau de l&#39;association Politiqu&#39;Elles qui oeuvre à la promotion des femmes dans la société et lutte contre le sexisme.,
      "date_published": "2022-04-22T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/65-enjeux-environnementaux-de-la-souverainete-numerique/",
      "url": "https://techologie.net/episodes/65-enjeux-environnementaux-de-la-souverainete-numerique/",
      "title": "Enjeux environnementaux de la souveraineté numérique et interdépendance",
      "content_html": Ophélie Coelho est chercheuse indépendante en géopolitique du numérique, à l&#39;Institut Rousseau.,
      "date_published": "2022-03-29T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/64-materialite-du-numerique-et-externalites-minieres/",
      "url": "https://techologie.net/episodes/64-materialite-du-numerique-et-externalites-minieres/",
      "title": "Matérialité du numérique et externalités minières",
      "content_html": Aurore Stéphant est ingénieure géologue minier, spécialisée dans les risques environnementaux et sanitaires de l&#39;industrie minière. Elle est cofondatrice de l&#39;association SystExt(Systèmes extractifs et Environnements) qui regroupe des professionnels en activité ayant un intérêt commun pour les systèmes extractifs, en particulier miniers, et des compétences pour s&#39;approprier les problématiques techniques associées à ces activités. Nous avons discuté de ce qu&#39;est l&#39;industrie minière et les particularités liés aux métaux nécessaires au numérique.,
      "date_published": "2022-03-17T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/10/",
      "url": "https://techologie.net/newsletter/10/",
      "title": "Accélération de la soutenabilité verte",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Bonjour les cryptos-sceptiques. Comme il est de coutume, nous vous souhaitons une très bonne année sous le signe de la sobriété ! Et veuillez nous pardonner pour cette newsletter qui n’aide pas forcément à la sobriété, qui alimente l’infobésité et vous noie d’informations, qu'on espère pertinentes !</p>\n<p>Au sommaire du 10è numéro de cette newsletter collaborative, fruit d’une veille collective de la communauté Techologie : souveraineté numérique, GAFAM, l'entretien avec 2022 (oui), Amazon qui accèlere sur la soutenabilité verte (et oui), les métaux et les métavers.</p>\n<h2>1024 nuances de green</h2>\n<p>Des choses intéressantes entendues à la table ronde &quot;<strong>Géopolitique du numérique</strong>&quot; organisée par l'Institut Rousseau, le Vent du changement et Le vent se lève, le 15 janvier.</p>\n<p>Pour <strong>Ophélie Coelho</strong>, chercheuse indépendante spécialiste des enjeux de géopolitique du numérique, aborder le concept de souveraineté numérique nécessite d'abord de prendre en considération les <strong>interdépendances</strong> entre acteurs techniques et industriels. Celles-ci concernent tout autant la chaîne de fabrication des réseaux physiques, les infrastructures de stockage et la couche logicielle que les terminaux qui rendent possible notre vie numérique. Parfois, les dépendances touchent au territoire : les pays enclavés comme la Suisse ou le Burkina Faso dépendent des pays frontaliers pour leur accès aux câbles sous-marins; les territoires européens riches en eau ou ayant accès à la mer du nord, comme la France ou la Finlande, sont des lieux favorables à l'installation de nouveaux serveurs... Malheureusement, l'écosystème fait face à de très grandes disparités de pouvoirs et de dépendances :  l'essentiel du trafic internet mondial passe par les centres de données loués ou appartenant aux Big techs, qui investissent également dans les infrastructures physiques tels que les câbles sous-marins. En tant que simples clients de plateforme, nous ne parvenons pas à les réguler par le droit, et restons soumis à ces acteurs devenus très puissants, qui peuvent peser sur notre capacité d'autodétermination. Ainsi, plutôt que de rester sur une logique unique de régulation fondamentalement basée sur le principe de confiance, l'enjeu crucial est de mieux gérer nos dépendances en mettant en place une réelle stratégie dédiée à la maîtrise des technologies clefs.</p>\n<p>Selon <strong>Clotilde Bômont</strong>, chercheure au centre de recherche et de formation GEODE et doctorante à l’Université Panthéon-Sorbonne, il n'y a pas de définition neutre pour la <strong>souveraineté numérique</strong>. Cela ne peut être qu'une définition qui s'intéresse à plusieurs facteurs :</p>\n<ul>\n<li>stratégique : s'affirmer sur la scène internationale ;</li>\n<li>économique : l'Europe n'en profite pas. Les données ne profitent qu'aux géants du web américains. Rien d'anecdotique, l'argent qu'aspire les GAFAM en Europe sans retour fiscal permet aujourd'hui de manière indirecte de financer les retraites américaines.</li>\n<li>éthique, civique et moral : influence des Big Tech, les États devenant des &quot;colonies numériques&quot;.</li>\n</ul>\n<p>Pour <strong>Tariq Krim</strong>, entrepreneur pionnier du web français et initiateur du mouvement &quot;slow web&quot;, le problème en France dure depuis des décennies et se résume par l'incompétence des dirigeants français, nourris aux benchmarks des cabinets de conseil, sans jamais de réelle stratégie numérique. Pire encore, il y a une attirance exclusive et malsaine pour tout ce qui brille. Et donc tout ce qui vient des États-Unis. Exemple marquant, la réception en 2019 par Macron de Zuckerberg , comme un chef d'Etat pour une réunion... &quot;Tech for good&quot;.</p>\n<p>Aujourd'hui, quand on parle de souveraineté numérique, on pense plus souvent au cloud qui est d'abord du logiciel et non pas du matériel comme on aurait tort de le penser. Lorsque le logiciel est rôdé, il devient aisé de le vendre et les services qui vont avec.</p>\n<p>Sorti en mai 2021 et annoncé en grande pompe par le Gouvernement, le &quot;<strong>Cloud de confiance</strong>&quot;, est un label pour adopter les solutions de cloud américaines avec des gardes-fous minimum : un gestionnaire de compte français (ne riez pas !). Un des projets emblématiques sur ces questions de souveraineté c'est bien sûr le Health Data Hub, la base de données agrégeant des données pseudonymisées de santé des français à des fins de recherche et propulsé par des solutions Microsoft Azure.</p>\n<p>Contrairement à ce qui &quot;est vendu&quot;, cette dépendance aux GAFAM est non réversible. C'est un acte manqué de financer les acteurs français ou européens. On ne donne ni le temps, ni les moyens aux acteurs européens de mettre en place des solutions souveraines. De plus, les acteurs choisis pour implémenter un Cloud souverain sont à chaque tentative, des grands groupes qui n'y connaissent rien alors que de petits acteurs compétents et même spécialistes du sujet sont snobés. Sans compter que les grands groupes attirent dans leur rang les meilleurs ingénieurs, débauchés aux PME ce qui génère une déstabilisation du marché de l'emploi. Qu'est devenu le &quot;Cloud souverain&quot; d'Orange et SFR subventionné par de l'argent public ? Revendu à Huawei et Red Hat.</p>\n<p>Pour <strong>Jean-Paul Smets</strong>, co-fondateur de l’alliance Euclidia, un autre problème est que les grands groupes notamment français ne jurent que par les solutions des GAFAM : elles ne demandent qu'exclusivement du GCP (Google), de l'AWS (Amazon) ou de l'Azure (Microsoft). Le choix des systèmes d'exploitation et logiciels libres parait encore dans ce contexte comme un acte militant.</p>\n<p>Enfin, un problème majeur de souveraineté numérique est dans la <strong>non-maîtrise des technologies</strong>. On forme de moins en moins d'ingénieurs et de plus en plus de techniciens de plateforme. En devenant des spécialistes des technologies créées par les GAFAM, les développeurs clouds, mais aussi toute une catégorie de métiers du webmarketing, deviennent à leur tour dépendants de ces entreprises pour leur accès au marché du travail.</p>\n<p>Le <a href=\"https://www.youtube.com/watch?v=4yIBbh6_PV8\">replay de cette table-ronde est disponible sur youtube</a>.</p>\n<h2>L'entretien</h2>\n<p>Entretien exclusif avec l'année 2022 (et pourquoi pas ?), qui a bien voulu nous donner son avis sur son année.</p>\n<p><strong>Bonne année 2022, année 2022 ! Que nous réserves-tu cette année, année 2022 ?</strong></p>\n<p>Après deux ans de pandémie, j’aurais aimé vous dire que c’est la fin, j’en sais foutrement rien, déso. Cependant, on va vivre une belle année sportive marquée par deux grands évènements mondiaux : les jeux olympiques d'hiver à Pékin avec 100% de neige artificielle et la coupe du monde de football au Qatar avec 100% de stades climatisés. Belle démonstration de résilience de l'être humain pour dire au changement climatique d'aller se faire voir ailleurs. Bon ça aurait pu être pire. Imaginez que le tennis soit une discipline des JO d'hiver avec des joueuses qui disparaissent. Ou bien que la coupe du monde de football féminin soit jouée dans un pays salafiste !</p>\n<p><strong>Tu te lâches 2022 là ! Et du côté du numérique, que peut-on attendre en 2022 ?</strong></p>\n<p>Sur les impacts environnementaux du numérique, les pseudos-scientifiques continueront à faire des calculs en coin de table et à vociférer sur Twitter. À part ça tout va bien. Tout le monde n’a d’z’yeux que pour les métavers, le web3 et les NFT. Mais personne ne voit venir le grand retour des lunettes connectées et des walkmans cassettes. Une re-révolution vintage qui viendra des influenceurs en toque et TikTok installés à Dubai, donc au plus près des tendances et des modes du futur. Les enjeux écologiques seront aussi au rendez-vous cette année. Des milliards de dollars en équivalent Bitcoin seront investis dans les solutions for the planet, par exemple dans la décarbonation des écrans numériques publicitaires des grands aéroports. Je suis quand même assez sereine sur la question des métavers. Comme sur Chatroulette ou dans les visioconfs des décideurs politiques : y'aura toujours un qui montrera son phallus ou une vidéo porno. Bref, le métavers sera surtout méga-pervers.</p>\n<p><strong>Un peu taquine là ?</strong></p>\n<p>Non mais franchement ça démarre mal. Surtout en France. Une campagne présidentielle moribonde avec les sujets climat et environnement aux abonnés absents, on est passé d'un climato-scepticisme ambiant à un climato-négationnisme qui nous mène droit dans le mur (effet Don't look up ?), une primaire populaire censée faire l'union qui n'a rien de populaire et qui alimente la désunion, on s'occupe mal de nos vieux, un virus qui lâche pas l'affaire... Alors bon, imaginez que dans les livres d'histoire du futur, ils raconteront que les occidentaux s'amusaient avec des NFT et des cryptomonnaies dans les métavers quand tout s'est effondré.</p>\n<h2><strong>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a flower</strong></h2>\n<p><img src=\"https://techologie.net/img/newsletters/10/amazon-eoliennes.jpg\" alt=\"Amazon qui veut accélérer la croissance, mais soutenable, avec plein d'éoliennes\" /></p>\n<p>Amazon lance son « <a href=\"https://www.clubic.com/pro/entreprises/amazon/actualite-406713-amazon-lance-un-programme-visant-a-soutenir-les-start-up-qui-creent-des-produits-dits-durables.html\">Launchpad Sustainability Accelerator</a> », un programme de 12 semaines de soutien à des jeunes start-up qui « conçoivent des produits durables ». Il ne s'agit pas d'un programme de sobriété, bien évidemment, mais comme son nom l'indique, on appuie bien sur la pédale d'accélérateur : « les fondateurs de start-up devront avoir pour ambition de s'appuyer sur l'e-commerce (comprendre : Amazon) pour dynamiser la croissance de leurs produits et s'engager à créer et à développer leur activité en tenant compte de son impact environnemental ». La planète est sauvée. Jeff Bezos peut continuer à s'envoyer en l'air, la conscience tranquille.</p>\n<h2>À ne pas manquer</h2>\n<p><strong>Clément Jeanneau</strong> dans sa newsletter « Nourritures terrestres » livre une analyse / retranscription intéressante autour des <a href=\"https://www.nourrituresterrestres.fr/p/regards-sur-les-metaux\">métaux nécessaires aux transitions numérique et énergétiques</a>. Il y a la retranscription de l'intervention d'<strong>Aurore Stéphant</strong>, ingénieure géologue minier invitée chez Thinkerview. Mais aussi une conférence de <strong>José Halloy</strong>, professeur de physique à l'Université de Paris et chercheur au Laboratoire Interdisciplinaire des Énergies de Demain. Extraits : « <strong>En réalité, l'essentiel des technologies que nous utilisons aujourd’hui sont des « technologies zombies » : ce sont des morts-vivants. Elles continuent d'envahir le monde au détriment de l'humanité mais elles sont déjà mortes en termes de soutenabilité</strong> ». Ou bien encore : « La question des choix techniques et technologiques est capitale pour l’avenir de l’humanité car elle induit un verrouillage de nos infrastructures et un chemin de dépendance socio-économique. Il faudrait donc penser la technologie sur une échelle de temps qui dépasse le XXIème siècle ».</p>\n<h2>Avant de se quitter</h2>\n<ul>\n<li><a href=\"https://techologie.net/episodes/62-conception-pour-des-appareils-obsoletes\">Conception pour appareils obsolètes</a> l'épisode 62 de Techologie avec Anaëlle Beignon</li>\n<li>Il est peu probable <a href=\"https://www.datacenterdynamics.com/en/news/eirgrid-says-no-new-applications-for-data-centers-in-dublin-till-2028/\">de voir construire de nouveaux centres de données dans la région de Dublin</a>, en Irlande, au moins jusqu'en 2028 par crainte du black-out. Les datacenters consomment actuellement 10% de l'électricité du pays et mettent en péril ses objectifs de décarbonation énergétique.</li>\n<li><a href=\"https://gauthierroussilhe.com/post/explication-streaming.html\">Explications sur l'empreinte carbone du streaming et du transfert de données</a>, par Gauthier Roussilhe.</li>\n<li><a href=\"https://librairie.ademe.fr/dechets-economie-circulaire/5241-evaluation-de-l-impact-environnemental-d-un-ensemble-de-produits-reconditionnes.html\">Evaluation ADEME de l'impact environnemental d'un ensemble de produits reconditionnés : le smartphone</a>.</li>\n<li><a href=\"https://www.arcep.fr/actualites/les-communiques-de-presse/detail/n/environnement-190122.html\">Empreinte environnementale du numérique en France</a> : l’ADEME et l’Arcep remettent leur premier rapport au Gouvernement.</li>\n<li><a href=\"https://www.sami.eco/post/empreinte-carbone-email\">Empreinte carbone d'un e-mail</a> : mythes, réalités et solutions</li>\n<li>Une enquête révèle que <a href=\"https://www.developpez.com/actu/330412/Une-enquete-revele-que-les-developpeurs-ne-sont-absolument-pas-interesses-par-les-cryptomonnaies-ou-les-NFT-et-se-disent-stupefaits-par-l-interet-pour-ces-technologies/\">les développeurs ne sont absolument pas intéressés par les cryptomonnaies ou les NFT</a> et se disent &quot;stupéfaits&quot; par l'intérêt pour ces technologies..</li>\n<li>Cela aurait pu être sur le Gorafi : <a href=\"https://twitter.com/cedric_o/status/1485667836848656386\">discussion entre Cédric O, Jean-Michel Jarre et Luc Julia sur le métavers</a> et les défis qu’il pose. Innovation, création, souveraineté.</li>\n<li>On trouve de beaux articles et même des &quot;futurs spéculatifs&quot; (spoiler: sombres) <a href=\"https://linc.cnil.fr/metavers-ce-jeu-dont-qui-sera-le-heros\">au sujet des métavers chez le lab de la Cnil</a></li>\n<li><a href=\"https://www.linkedin.com/posts/alexandrebompard_metaverse-ugcPost-6893843350990974976--gKC/\">Premier magasin Carrefour dans le #metavers</a>. Mais pourquoi faire ? Point d'interrogation général.</li>\n<li>Comment réagirions-nous face à la mise en place de quotas ? Quelles seraient les conséquences d'une plus grande transparence écologique des entreprises ? <a href=\"https://www.climatopie.fr/?03-instantan%C3%A9es\">C'est dans Climatopie</a></li>\n<li>Opération &quot;<a href=\"https://techologie.net/newsletter/10/(https://vert.eco/wp-content/uploads/2022/02/DP_ADEME_OSEZ-CHANGER.pdf)\">Osez changer</a>&quot; de l'ADEME : 21 foyers français désencombrent leur logement, vers une consommation plus sobre et plus responsable, où l'on apprend qu'en matière d'objets, de vêtements ou d'électroniques, on sous-estime leur nombre dans nos foyers, que les femmes sont principalement mise à contribution pour gérer le désencombrement (coucou la charge mentale) et qu'il y a des effets rebond (maudits effets  rebond) à vivre d'une vie matérielle plus sobre.</li>\n</ul>\n<p>Enfin, une bonne nouvelle, la communauté Techologie migre avec succès de slaque vers framateam propulsé par l'outil libre et open source Mattermost (<a href=\"https://framateam.org/techologie/\">https://framateam.org/techologie/</a>). Rejoignez-nous !</p>\n<p>Prenez soin de vous et de vos futurs déchets électriques et électroniques et à très vite !</p>\n<p><em><strong>N'imprimez cet e-mail qu'en noir et blanc, recto-verso, sans marge et sur du papier recyclé labellisé. Non, bon, laissez tomber, n'imprimez pas cet e-mail.</strong></em></p>\n",
      "date_published": "2022-02-03T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/63-le-numerique-de-demain-avec-les-equipements-dhier/",
      "url": "https://techologie.net/episodes/63-le-numerique-de-demain-avec-les-equipements-dhier/",
      "title": "Le numérique de demain avec les équipements d&#39;hier",
      "content_html": Ingénieur de recherche, chef de projet informatique dédié à la médiation scientifique et à l&#39;innovation pédagogique dans la direction scientifique à l&#39;Inria, spécialiste des impacts environnementaux des technologies numériques, Benjamin Ninassi est également membre du Groupement de service EcoInfo, pour une informatique éco-responsable et de l&#39;INR, l&#39;Institut du Numérique Responsable.,
      "date_published": "2022-02-03T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/62-conception-pour-des-appareils-obsoletes/",
      "url": "https://techologie.net/episodes/62-conception-pour-des-appareils-obsoletes/",
      "title": "Conception pour appareils obsolètes",
      "content_html": Anaëlle Beignon est designer d&#39;intéractions. Son sujet de mémoire de master a porté sur la conception pour appareils obsolètes, une exploration de la marginalisation des utilisateurs d&#39;appareils obsolètes face à la numérisation des services publics suédois.,
      "date_published": "2022-01-20T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/61-building-a-sustainable-business-with-digital-sustainability/",
      "url": "https://techologie.net/episodes/61-building-a-sustainable-business-with-digital-sustainability/",
      "title": "Build a sustainable business with digital sustainability",
      "content_html": In this episode, we invite Tom Greenwood to talk about sustainable web design and his company Wholegrain Digital.,
      "date_published": "2022-01-07T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/60-techologie-3-ans/",
      "url": "https://techologie.net/episodes/60-techologie-3-ans/",
      "title": "Trois ans de Techologie, déclics et actions",
      "content_html": Pour finir cette année et fêter ces 3 ans, nous avons donné la parole à des auditeurs et membres de la communauté Techologie.,
      "date_published": "2021-12-16T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/59-a-quels-enfants-allons-nous-laisser-le-monde/",
      "url": "https://techologie.net/episodes/59-a-quels-enfants-allons-nous-laisser-le-monde/",
      "title": "À quels enfants allons-nous laisser le monde ?",
      "content_html": Philippe Bihouix est ingénieur, son sujet les limites de la planète, l’épuisement de ses ressources minérales et ressources énergétiques et les low tech. Auteur de L&#39;Âge des low-tech, Le bonheur était pour demain, Quel futur pour les métaux ? et co-auteur avec Karine Mauvilly de : Le désastre de l’école numérique, plaidoyer pour une école sans écran.,
      "date_published": "2021-12-09T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/9/",
      "url": "https://techologie.net/newsletter/9/",
      "title": "C’est la fête du climat",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Bonjour les colibris. Ce 8 décembre, c’est la journée mondiale du climat. On ressort les cotillons en cartons recyclés pour fêter l’effondrement de la biodiversité et notre avenir sur terre en suspens, youpi !</p>\n<p>Nous vous souhaitons une bonne lecture du 9è numéro de cette newsletter collaborative, fruit d’une veille collective de la communauté Techologie.</p>\n<p><img src=\"https://techologie.net/img/newsletters/9/manif.jpg\" alt=\"\" /></p>\n<h2>1024 nuances de green</h2>\n<p>De la communauté Techologie, on était nombreux au 1er <a href=\"https://www.greentech-forum.com/&amp;sa=D&amp;source=editors&amp;ust=1638912633202000&amp;usg=AOvVaw1V9ZJCDqq66idLyi_f33Kf\">Green Tech Forum</a>, la grande messe d’un “numérique plus responsable”. Florilèges des choses vues ou entendues.</p>\n<p>Masterclass de Cédric O, secrétaire d’État au numérique, son discours étant le cas d'école du techno-solutionnisme et cela a bien évidemment irrité la salle.</p>\n<p>Le responsable RSE de Microsoft France a dit « on appuie sur l’éco anxiété des employés en leur faisant lire Comment tout peut s’effondrer de Pablo Servigne ».</p>\n<p>Beaucoup d’anglicismes. « Planet centric design » et « démarche sustainability »… Les grandes ESN qui disent simplement d'ajouter un critère “Sustainability” en monocritère GES / carbone dans les dashboards pour avoir une médaille en chocolat.</p>\n<p>Un débat sur quel langage de programmation est plus efficient qu’un autre qui a tourné court. Tant mieux. Débats et discussions aussi autour de l’ouverture ou le coût des données (et quelles données ?) de NegaOctet.</p>\n<p>Rencontre entre deux congressistes : « quand on a su qu’on était tous les deux sur Techologie, on est passé du vouvoiement au tutoiement direct ».</p>\n<p>Tout de même un point notable sur l’organisation des tables rondes : cet événement laissait aussi la parole à des acteurs engagés du numérique responsable (dont de nombreux membres de la communauté Techologie) et pas uniquement à ceux pour qui ce sujet n’est qu’un business.</p>\n<p>Gilles Babinet, <a href=\"https://www.economie.gouv.fr/rp/gilles-babinet-nomme-digital-champion&amp;sa=D&amp;source=editors&amp;ust=1638912633203000&amp;usg=AOvVaw20EWpLEPVBSIjGsntg5WhE\">champion européen du numérique</a>, seul, sans contradicteur (à part l’audience) en keynote de fin d’évènement, servir la soupe habituelle des nouvelles technologies c’est formidable, c’est la solution / la France en retard / il faut accélérer / mettre de l’iOT partout / l’industrie 4.0 / les voitures autonomes / la smart city / le bâtiment intelligent / le chauffage intelligent / la litière pour chat intelligente / les agriculteurs ont besoin de la 5G pour améliorer leur rendement (bah voyons, principalement dans l’agriculture intensive et hyper technologique déjà)...</p>\n<p>Bon, sinon, le green tech forum c’était bien pour au moins une (ou la seule) chose : voir ou revoir les copains et les copines. Il se dit que le prochain vrai green tech forum se met vraiment au vert en s’installant au printemps à Bourg-en-Bresse. Info ou intox ?</p>\n<h2>L’entretien</h2>\n<p><img src=\"https://techologie.net/img/newsletters/9/verrax.jpg\" alt=\"\" /></p>\n<p>Fanny Verrax, philosophe, enseignante et chercheuse qui a répondu à nos questions lors d’un épisode plein de bonne humeur et de philosophie intitulé “<a href=\"https://soundcloud.com/techologie/58-on-narrete-pas-le-progres-avec-fanny-verrax&amp;sa=D&amp;source=editors&amp;ust=1638912633205000&amp;usg=AOvVaw3I1XZeczTBGO61cHwr9Alv\">On n'arrête pas le progrès ?</a>” a gentiment accepté de compléter l’échange avec une question bonus :</p>\n<p>Quelle(s) place(s) de la philosophie dans la transition écologique ?</p>\n<p>À mon sens, la philosophie comme discipline et comme boîte à outils est essentielle dans le contexte de l'Anthropocène et de la nécessaire transformation de nos sociétés, parce qu'elle aide à poser les bonnes questions, et parfois même, à y répondre ! Revenons un instant sur l'une des figures les plus emblématiques de la philosophie continentale, Emmanuel Kant. Le philosophe allemand identifie dans un texte très célèbre trois questions fondamentales de la philosophie: Que puis-je connaître ? Que dois-je faire ? Que m'est-il permis d'espérer ?</p>\n<p>La première question est la question fondamentale de l'épistémologie, et on voit sans peine les applications que l'on peut en tirer dans le domaine de la science climatique et des sciences environnementales plus généralement. L'épistémologie interroge la notion de preuve, les liens de causalité, la définition de l'incertitude, etc. Pour donner un exemple très précis de l'apport de l'épistémologie, je citerai la philosophe des sciences Naomi Oreskes, qui montre que l'obsession de la science moderne a été d'éviter les erreurs de type II (acceptation erronée d'une hypothèse fausse), quitte à multiplier les erreurs de type I (rejet erronée d'une hypothèse vraie). Le fait que la science climatique ait mis des dizaines d'années à s'imposer est en partie lié à ce biais épistémologique, et il est très utile de l'identifier.</p>\n<p>La deuxième question, &quot;Que dois-je faire?&quot;, est la question centrale de l'éthique. Pour le dire rapidement, elle permet d'ajouter au &quot;comment&quot; des ingénieurs de la transition le &quot;pourquoi&quot; des philosophes. Chez Kant, la façon la plus rapide de répondre à cette question est de suivre l'impératif catégorique : &quot;Agis toujours de façon à ce que la maxime qui préside à ton action soit universalisable.&quot; Au niveau individuel, faut-il arrêter de prendre l'avion ? Aller voter ? Se déplacer à vélo plutôt qu'en voiture ? Réduire drastiquement sa consommation de viande ? À toutes ces questions, l'impératif catégorique de Kant permet de répondre par l'affirmative.</p>\n<p>La troisième question enfin, &quot;Que m'est-il permis d'espérer ?&quot;, renvoie pour Kant à la religion, mais je propose aujourd'hui de rattacher cette question plutôt à la philosophie politique. C'est la question qui permet de négocier avec le réel et avec le niveau collectif, une fois que j'ai identifié ce que je peux connaître et ce que je dois faire. C'est dans ce cadre par exemple qu'on pourra interroger la pertinence du vote utile.</p>\n<p>Pour conclure, je précise que l'exercice que nous venons de faire avec Kant aurait pu être fait avec d'autres philosophes, d'autres écoles de pensée, qui chacune aurait apporté un éclairage différent, et à mon sens tout aussi essentiel.</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a <a href=\"https://www.youtube.com/watch?v%3DP-qOurzN_Gs&amp;sa=D&amp;source=editors&amp;ust=1638912633207000&amp;usg=AOvVaw2-pih--0RR0wXXr6k7_kXj\">flower</a></h2>\n<p><img src=\"https://techologie.net/img/newsletters/9/greenwashing.jpg\" alt=\"\" /></p>\n<p>Il y a de nombreux candidats pour cette rubrique greenwashing. Mais un champion sort clairement du lot. Il s’agit de &quot;<a href=\"https://fuelforplanet.com/&amp;sa=D&amp;source=editors&amp;ust=1638912633208000&amp;usg=AOvVaw1ZCJlQOon5yvqdBcO1_TC_\">Fuel for the planet</a>&quot;, la station essence qui compense les émissions du carburant. Bah oui, plus c’est gros, mieux ça passe. Les gueux ont le sens (ou l’essence ?) de l’humour : “Nous sommes le 1er réseau français de station-service qui fait le plein de sens”.</p>\n<p>Et si vous en voulez encore, l’association Pour un réveil écologique a lancé <a href=\"https://twitter.com/ReveilEcolo/status/1465983714530369536&amp;sa=D&amp;source=editors&amp;ust=1638912633208000&amp;usg=AOvVaw3vPLkLj4EyuIkPXVoK5Gqi\">son calendrier de l’avent du greenwashing</a>. À consommer sans modération.</p>\n<h2>À ne pas manquer</h2>\n<p><img src=\"https://techologie.net/img/newsletters/9/bihouix.jpg\" alt=\"\" /></p>\n<p>À quels enfants allons-nous laisser le monde ?</p>\n<p>C’est le titre de l’<a href=\"https://www.imagotv.fr/inscription/live-radio/techologie/636&amp;sa=D&amp;source=editors&amp;ust=1638912633210000&amp;usg=AOvVaw2vhapk0qDwKPzQxv8Nujgx\">entretien avec Philippe Bihouix dans le cadre du 59è épisode de Techologie diffusé ce jeudi 9 décembre à 20h30 sur Imago</a>, le média gratuit de la transition. Si ce nom vous est inconnu, Philippe Bihouix est ingénieur et ses sujets de prédilection sont les limites de la planète, l’épuisement des ressources minérales et énergétiques et les low tech. Auteur de « L'Âge des low-tech », « Le bonheur était pour demain », « Quel futur pour les métaux ? » et co-auteur avec Karine Mauvilly de « Le désastre de l’école numérique, plaidoyer pour une école sans écran ». Venez discuter pendant et après l’épisode (inscription nécessaire).</p>\n<h2>Avant de se quitter</h2>\n<ul>\n<li><a href=\"https://gauthierroussilhe.com/post/explication-empreinte.html&amp;sa=D&amp;source=editors&amp;ust=1638912633211000&amp;usg=AOvVaw1Dv2g82v_tb-a49Pb26co6\">Explications sur l'empreinte environnementale du secteur numérique</a> par Gauthier Roussilhe.</li>\n<li><a href=\"https://bertrandkeller.info/2021/11/17/frameworkJS-contresens/&amp;sa=D&amp;source=editors&amp;ust=1638912633212000&amp;usg=AOvVaw0MptpKjTkYaqHXd0xs4B5M\">Les FrameWork JS ce n’est pas (forcément) pour tout le monde</a>, une réflexion de Bertrand Keller sur le gaspillage et les choix irraisonnés dans le développement frontend.</li>\n<li>Un <a href=\"https://boavizta.org/blog/empreinte-de-la-fabrication-d-un-serveur&amp;sa=D&amp;source=editors&amp;ust=1638912633213000&amp;usg=AOvVaw2Jtintmd7iiGxfUCVAL0eT\">article très complet sur l’évaluation de l’empreinte environnementale de la fabrication d’un serveur</a> par <a href=\"http://boavizta.org/\">boavizta.org</a></li>\n<li><a href=\"https://fsfe.org/activities/upcyclingandroid/&amp;sa=D&amp;source=editors&amp;ust=1638912633214000&amp;usg=AOvVaw3RRdUaL8rCgzKHf0djw-_P\">Upcycling Android</a> avec une <a href=\"https://media.fsfe.org/w/kGvs3JNADvvQfkC1dR9FGr&amp;sa=D&amp;source=editors&amp;ust=1638912633214000&amp;usg=AOvVaw1gQHCOUTmbDRNoMrxVXQdD\">jolie vidéo explicative sur l’obsolescence induite par Android</a>.</li>\n<li><a href=\"https://lowww.directory/&amp;sa=D&amp;source=editors&amp;ust=1638912633215000&amp;usg=AOvVaw0rAVkzY-mOPVRSgz2muH5z\">Lowww</a>, c’est une sélection des plus beaux sites “low-tech”.</li>\n<li>En Estonie, des <a href=\"https://twitter.com/UrbanFoxxxx/status/1466782775244111872&amp;sa=D&amp;source=editors&amp;ust=1638912633215000&amp;usg=AOvVaw0egUMKhN5J7ttXmwLyhTSH\">robots livreurs patinent dans la neige</a> en boucle infinie. Zut alors, ils seront sans doute mal notés par des consommateurs impatients.</li>\n<li>Il va falloir que les pays émergents apprennent à <a href=\"https://twitter.com/xaviergorce/status/1461647095392256005?s%3D21&amp;sa=D&amp;source=editors&amp;ust=1638912633216000&amp;usg=AOvVaw1s2MCy2FnysObfwoQcRYgZ\">fabriquer nos smartphones plus proprement</a>. Faites un effort les pauvres, diantre !</li>\n<li>En tant qu'utilisateur, je veux prouver que je ne suis pas un robot <a href=\"https://twitter.com/shituserstory/status/1459148103517364233?s%3D21&amp;sa=D&amp;source=editors&amp;ust=1638912633217000&amp;usg=AOvVaw2i9GgmKletm-eI9CHY5CQ3\">en entraînant un robot à devenir moins un robot</a>.</li>\n<li>Où va l’argent du plan de relance ? Par exemple <a href=\"https://acteurspublics.fr/articles/drones-ia-et-realite-augmentee-au-menu-des-experimentations-de-letat&amp;sa=D&amp;source=editors&amp;ust=1638912633217000&amp;usg=AOvVaw3MqE2NQ1_wnDPSQkLYTtrj\">dans les drones, l’IA et la réalité augmentée</a> qui sont au menu des expérimentations de l’État. Réjouissant.</li>\n<li>Les <a href=\"https://gizmodo.com/top-gas-exporters-say-theyre-victims-of-cancel-culture-1848073862&amp;sa=D&amp;source=editors&amp;ust=1638912633218000&amp;usg=AOvVaw2EyCJrOKfGaaZema50zOK1\">principaux exportateurs de gaz se disent victimes de la &quot;Cancel Culture&quot;</a>. Calimero n’a qu’à bien se tenir, y’a de la concurrence.</li>\n</ul>\n<p>Prenez soin de vous et de vos futurs DEEE, très bonnes et sobres fêtes de fin d’année et à très vite !</p>\n<p><em><strong>Supprimer un e-mail, c’est renoncer.</strong></em></p>\n",
      "date_published": "2021-12-08T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/58-on-narrete-pas-le-progres/",
      "url": "https://techologie.net/episodes/58-on-narrete-pas-le-progres/",
      "title": "On n&#39;arrête pas le progrès ?",
      "content_html": Philosophe de formation, Fanny Verrax est enseignante, chercheuse indépendante et consultante auprès de différentes institutions, dont le Ministère de la Transition écologique. Co-auteure du livre « Quelle éthique pour l’ingénieur ».,
      "date_published": "2021-11-25T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/57-face-aux-crises-la-technologie-fait-elle-partie-de-la-solution/",
      "url": "https://techologie.net/episodes/57-face-aux-crises-la-technologie-fait-elle-partie-de-la-solution/",
      "title": "Face aux crises, la technologie fait-elle partie de la solution ?",
      "content_html": Frédéric Sitterlé est Directeur Général de HETIC, une école qui forme des experts aux métiers de la tech et du numérique. Nous allons parlé du rôle des formations d&#39;ingénieurs quant aux enjeux actuels, environnementaux, sociaux, sociétaux.,
      "date_published": "2021-11-12T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/56-au-dela-des-impacts-environnementaux-directs-du-numerique/",
      "url": "https://techologie.net/episodes/56-au-dela-des-impacts-environnementaux-directs-du-numerique/",
      "title": "Au-delà des impacts environnementaux directs du numérique",
      "content_html": Françoise Berthoud est ingénieure de recherche en informatique au CNRS, membre et ancienne directrice du GDS, groupement de service EcoInfo « Pour une informatique éco-responsable ».,
      "date_published": "2021-10-22T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/8/",
      "url": "https://techologie.net/newsletter/8/",
      "title": "Une souris verte...",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Hello. Nous espérons que vous avez terminé la lecture des <a href=\"https://www.ipcc.ch/report/sixth-assessment-report-working-group-i/\">3949 pages du dernier rapport du GIEC</a> (vous avez le droit de vous limiter au résumé, hein !). S’il vous reste un peu de force, nous vous souhaitons une bonne lecture de ce 8è numéro de la newsletter, fruit d’une veille collective de la communauté Techologie.</p>\n<p><img src=\"https://techologie.net/img/newsletters/8/image2.png\" alt=\"Infographie low tech\" /></p>\n<p>Infographie « <a href=\"https://fr.wikipedia.org/wiki/Low-tech#/media/Fichier:Infographie_Low-tech_1600x900.jpg\">Les low-tech ou l'art du techno-discernement</a> » selon Arthur Keller et Émilien Bournigal (octobre 2021).</p>\n<h2>1024 nuances de green</h2>\n<p>En Chine, <a href=\"https://equalocean.com/news/2021070616439\">les stations 5G consomment 3 fois plus que les stations 4G</a> selon le directeur de Wireless and Terminal Department of China Mobile Research Institute. On nous aurait menti ?</p>\n<p>Les fans d’Apple <a href=\"https://fr.finance.yahoo.com/actualites/monde-naura-iphone-13-%C3%A0-074848704.html\">n’auront pas tous leur iPhone 13 à temps</a> pour les fêtes de fin d’année. La cause ? La pénurie de puces électroniques. C’est sans doute un mal pour un bien, car le dernier iPhone, en plus de porter malheur (13, vous suivez ?), va surtout écoper d’un très très très mauvais indice de réparabilité car il est quasi… <a href=\"https://youtu.be/8s7NmMl_-yg\">irréparable</a> (vidéo).</p>\n<p><a href=\"https://www.bortzmeyer.org/conso-electrique-moyenne.html\">Indiquer la consommation énergétique par requête a-t-il un sens ?</a> Stéphane Bortmeyer questionne la quantification par opération unitaire : un envoi d’e-mail, une recherche sur Google… Et donne quelques indices sur là où il faut aller chercher des économies d’échelle : la publicité en ligne, la surveillance de masse, la fabrication des matériels, réduire la consommation de réseau ou de ressources matérielles et rendre les applications et sites webs plus sobres.</p>\n<p>Des associations d'organisations et entreprises belges, françaises, allemandes et néerlandaises dont le Cigref <a href=\"https://www.cigref.fr/wp/wp-content/uploads/2021/10/08102021_CP_Empreinte-environnementale-et-securite-des-logiciels-Microsoft_FINAL.pdf\">alertent Microsoft sur sa politique d'obsolescence planifiée</a> et les coûts indirects liés aux mises à jour de sécurité.</p>\n<p>Conception de service numérique : <a href=\"https://bertrandkeller.info/2021/10/06/accessibilite-eco-conception/\">l’Accessibilité devrait être un pré-requis</a> à l’engagement de toute démarche d’Éco-conception.</p>\n<p>Le Conseil constitutionnel avait censuré, cet été, une disposition visant à confier à l'ARCEP des pouvoirs pour réguler le numérique, à travers un baromètre sur l'empreinte environnementale. <a href=\"https://www.numerama.com/tech/741090-le-gendarme-des-telecoms-aura-peut-etre-son-sifflet-pour-reguler-leffet-du-numerique-sur-le-climat.html\">Une nouvelle proposition de loi vise à corriger le tir</a>. D’ailleurs, la même Arcep <a href=\"https://www.arcep.fr/actualites/les-communiques-de-presse/detail/n/environnement-051021.html\">a présenté le 5 octobre un point d’étape</a> sur les dernières avancées et les travaux en cours « pour un numérique soutenable ».</p>\n<p>« Pourquoi river les enfants à des machines dès leur plus jeune âge ? » <a href=\"https://reporterre.net/Mais-pourquoi-s-obstiner-a-numeriser-l-ecole\">écrit Philippe Bihouix</a>, en précisant qu’il ne s’agit pas d’être technophobe mais de faire preuve de « techno-discernement ».</p>\n<h2>L'entretien</h2>\n<p>Entretien exclusif avec un smartphone abandonné dans un tiroir, soudainement rallumé pour voir s’il marche encore, bien sûr après l’avoir dépoussiéré.</p>\n<p><strong>Smartphone, comment vas-tu ?</strong></p>\n<p>Et bien écoute ça va très bien, merci. Le niveau de batterie a atteint 10%, souhaitez vous passer en mode économie d’énergie ?</p>\n<p><strong>Hop, voilà tu es branché, ça va mieux ?</strong></p>\n<p>Une mise à jour du système d’exploitation est disponible.</p>\n<p><strong>Ok, on fera la mise à jour plus tard. Qu’as tu fait pendant tout ce temps dans le tiroir ?</strong></p>\n<p>Bah rien et justement, merci de poser la question. Tu aurais pu me donner ou me vendre à quelqu’un qui aurait besoin de moi, au lieu de me laisser croupir ici. Je te signale qu’une grande majorité de la pollution de mon existence a déjà été générée, à ma fabrication. Et me laisser à l’abandon c’est un gaspillage, alors que je suis un produit de haute technologie, 500 fois plus puissant qu’une vulgaire Nintendo Game Boy.</p>\n<p>Notification : “David Vincent souhaite être votre ami”.</p>\n<p><strong>Je supprime Instagram, ça fera de la place. Te sens-tu plus léger ?</strong></p>\n<p>Notification : “Bernard Tapie est mort”.</p>\n<p><strong>Raaaahhhh ! Stop !</strong></p>\n<p>Faut savoir, c’est bien toi qui a activé toutes ces notifications, non ? Je ne me sens pas plus léger, je rame grave. J’ai une épée de Damoclès au-dessus de l’écran : l’obsolescence induite par l’évolution de mon système d’exploitation et de toutes ces applications installées qui ne fonctionnent plus.</p>\n<p><strong>Oh mais il y a les photos de nos vacances en 2015 !</strong></p>\n<p>Si tu tenais vraiment à tes photos, tu aurais dû les récupérer, voire en imprimer quelques-unes !</p>\n<p>Notification: “Achète du pain stp, bisous”</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a flower</h2>\n<p><img src=\"https://techologie.net/img/newsletters/8/image1.jpeg\" alt=\"Souris Microsoft\" /></p>\n<p>Une souris verte, qui ne courait pas dans l’herbe mais qui trempait dans l’eau ! Microsoft a sorti une souris réalisée avec du plastique recyclé récupéré des océans. Son nom ? “Ocean Plastic Mouse”. Ça ne sauvera sans doute pas les tortues dans les océans, mais c’est une belle opportunité verte pour Microsoft et son bilan RSE (Responsabilité sociétale des entreprises).</p>\n<h2>À ne pas manquer</h2>\n<p><img src=\"https://techologie.net/img/newsletters/8/atari.jpeg\" alt=\"Ecran Atari\" /></p>\n<p>Un certain Frans Bos a acheté un ordinateur Atari ST lors de sa sortie en 1985. Comme il n’y avait pas de logiciel disponible pour gérer un terrain de camping à l’époque, il en a écrit un spécifiquement à cet effet. 36 ans plus tard, <a href=\"https://www.geeksaresexy.net/2021/10/01/this-1985-atari-st-computer-is-still-being-used-daily-at-a-campg\">il est toujours utilisé</a> ! Mieux, il n’a même jamais été en panne.</p>\n<p>Cela rappelle un épisode moins heureux (pour les voyageurs), en novembre 2015 lorsque <a href=\"https://www.lemonde.fr/pixels/article/2015/11/11/une-panne-informatique-a-l-aeroport-d-orly-liee-a-windows-3-1_4807479_4408996.html\">la panne du logiciel météo d’Orly a cloué au sol de nombreux avions</a>. Ce logiciel fonctionnait avec le système d’exploitation Windows 3.1, sorti en 1992.</p>\n<h2>Avant de se quitter</h2>\n<p>Un outil permet de voir <a href=\"https://datavis.europeandatajournalism.eu/obct/connectivity/#third\">les niveaux de connectivité en Europe</a>.</p>\n<p>Quelqu’un a mesuré la réduction de l’empreinte environnementale du numérique dû à la panne mondiale de quelques heures de la world company FacebookInstagramWhatsapp ?</p>\n<p>La startup nation qui voit émerger des projets &quot;inutiles&quot; n'a rien d'une fatalité. Une autre manière d'innover est possible. Pour sauver la planète, <a href=\"https://www.maddyness.com/2021/10/06/sauver-planete-abolir-liberte-entreprendre/\">faut-il abolir la liberté d’entreprendre ?</a></p>\n<p>Montée des eaux : des images d’aujourd'hui et <a href=\"https://picturing-our-future.netlify.app/\">des images saisissantes d’un futur à +3 ou +4°C</a>.</p>\n<p>Interrogation écrite la semaine prochaine sur ce que dit Gaël Musquet dans ce dernier épisode de Techologie : “<a href=\"https://www.imagotv.fr/podcasts/techologie/55\">Se préparer aux catastrophes naturelles et technologiques</a>”. Franchement ça vaut le coup d’investir 1 heure et 7 minutes de son temps !</p>\n<p>Prenez soin de vous et de vos smartphones et à bientôt !</p>\n<p><em><strong>Cet e-mail n’est pas encore propulsé par de l’hydrogène vert.</strong></em></p>\n",
      "date_published": "2021-10-14T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/55-se-preparer-aux-catastrophes-naturelles-et-technologiques/",
      "url": "https://techologie.net/episodes/55-se-preparer-aux-catastrophes-naturelles-et-technologiques/",
      "title": "Se préparer aux catastrophes naturelles et technologiques",
      "content_html": Gaël Musquet est un hacker citoyen, un fervent ambassadeur des logiciels libres et open source notamment OpenStreetMap. Il met les technologies au service de la prévention des risques naturels et pour une meilleure résilience face aux chocs.,
      "date_published": "2021-10-05T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/7/",
      "url": "https://techologie.net/newsletter/7/",
      "title": "C&#39;est reparti !",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Coucou. Nous espérons que vous avez passé un bel été sans évacuation de camping pour cause de feu de forêt. Nous vous souhaitons une bonne lecture de ce 7ème numéro, fruit d’une veille collective de la communauté Techologie.</p>\n<p><img src=\"https://techologie.net/img/newsletters/7/image.jpg\" alt=\"Street-art représentant des enfants qui extraient des iphones du sol\" /></p>\n<p>Street-art de <a href=\"https://www.eduardorelero.com/\">Eduardo Relero</a> devant une boutique Apple, en 2016</p>\n<h2>1024 nuances de green</h2>\n<p>À trop s’occuper de gaz à effet de serre et d’équivalence CO2, on omet que le numérique consomme énormément de ressources générant des pollutions très graves, mais loin, très loin de chez nous. C’est à lire dans l’étude &quot;<a href=\"https://arxiv.org/pdf/2011.02839.pdf\">Chasing Carbon: The Elusive Environmental Footprint of Computing</a>&quot;.</p>\n<p>Anaëlle Beignon est une designer française qui a étudié la marginalisation des utilisateurs d'appareils obsolètes dans le cadre de la numérisation des services publics suédois, et c’est passionnant : <a href=\"https://anaellebeignon.fr/design-for-obsolete-devices.html\">Design for Obsolete Devices</a>.</p>\n<p>Gilles Babinet, co-président du Conseil national du numérique, n’est pas pour moins utiliser la technologie. Il pense au contraire qu’il faut l’utiliser davantage car “<a href=\"https://www.wedemain.fr/dechiffrer/le-numerique-est-indispensable-pour-arriver-a-une-societe-decarbonee/\">le numérique est indispensable pour arriver à une société décarbonée</a>”. La preuve ? Pas une étude, non, juste l’expérience personnelle : grâce à la mise en place d’un “chauffage intelligent” dans son appartement, il a diminué sa facture de chauffage de 60 %. Plus besoin, donc, du gazoduc Nord Stream 2 ?</p>\n<p>Bouygues lance son application <a href=\"https://www.igen.fr/app-store/2021/09/mon-empreinte-smartphone-lapp-de-bouygues-pour-moins-consommer-125211\">Mon empreinte smartphone</a> pour “vous rendre plus sobre”. Pas question de remettre en question le renouvellement aberrant des terminaux et le marketing qui va avec. Ici, on se concentre sur la consommation réseau. On retourne faire pipi sous la douche.</p>\n<p>Quel est le coût environnemental d’une <a href=\"https://www.theverge.com/2021/1/27/22253162/iphone-users-total-number-billion-apple-tim-cook-q1-2021\">mise à jour d’iOS</a>, le système d’exploitation des iPhones ? Plus d’un milliards d’iPhones sont actifs dans le monde. Pour une mise à jour qui pèse pour chaque iPhone 4,7 GO générerait 32 000 tonnes équivalent CO2. Pour chaque mise à jour des iPhones, il faudrait planter plus de 3 millions d’arbres ! Pour l’instant, les forêts brûlent.</p>\n<p>Une tribune dans le Monde a fait couler beaucoup d’eau pour refroidir les datacentres en surchauffe par les réactions véhémentes sur les réseaux sociaux : “<a href=\"https://twitter.com/ehooge/status/1435195883449163779\">Créer une écologie du démantèlement</a>”. On a discuté avec certains auteurs de cette tribune, Alexandre Monnin et Emmanuel Bonnet <a href=\"https://techologie.net/episodes/47-strategie-et-design-pour-lanthropocene\">de fermeture et desinnovation dans cet entretien pour Techologie</a>.</p>\n<h2>L'entretien</h2>\n<p>Consultante dans le domaine de la transition énergétique et de la lutte contre le changement climatique, <strong>Sandra Hounkonnou</strong> s’investit depuis un peu plus d’un an sur son temps libre en tant qu’experte bénévole auprès de la fondation <a href=\"https://solarimpulse.com/\">Solar Impulse</a>. Nous sommes allés à sa rencontre pour en savoir plus sur ce projet.</p>\n<p><strong>Peux-tu nous dire ce qu’est le projet « 1000 solutions » de Solar Impulse ?</strong></p>\n<p>Un projet formidable lancé par Bertrand Piccard ! Après avoir bouclé le tour du monde en avion solaire, il s’est lancé un challenge de taille : prouver aux décideurs du monde entier qu’écologie pouvait rimer avec profit. Comment ? En dénichant et en labellisant 1000 solutions à la fois viables, profitables et durables. Il existe aujourd’hui une multitude de technologies, produits, ou services qui sont bénéfiques pour l’environnement…mais parfois certaines d’entre elles ne sont pas éprouvées techniquement, ou ne sont pas viables financièrement. La force du label Solar Impulse, c’est qu’il prend en compte non seulement le côté durable des solutions, mais également leur réplicabilité et leur rentabilité ! L’objectif est de montrer que c’est tout à fait possible de répondre aux défis environnementaux avec des solutions qui marchent et qui sont aussi rentables financièrement…et il y a désormais plus de 1000 exemples à l’appui pour le prouver.</p>\n<p><strong>Comment es-tu arrivée à être bénévole pour cette initiative et quel a été ton rôle, quel genre de projets as-tu accompagné ?</strong></p>\n<p>Je n’avais jamais entendu parler de la Fondation Solar Impulse avant d’assister au discours d’ouverture de Bertrand Piccard lors du salon ChangeNOW 2020. Je l’ai trouvé très optimiste : au lieu de se focaliser sur la crise environnementale, il était axé sur les solutions…Cela m’a vraiment parlé et m’a tout de suite donné envie de m’engager en tant qu’experte bénévole auprès de Solar Impulse. Quel est mon rôle dans tout ça ? Évaluer les solutions candidates à la labellisation pour déterminer si elles répondent ou non aux différents critères techniques, financiers et économiques définis par la Fondation.</p>\n<p>Ce que je trouve passionnant dans ce projet, c’est la diversité des solutions proposées. Il peut s’agir aussi bien de technologies, de produits, ou de services, et les solutions peuvent provenir de start-ups comme de grandes entreprises. Sans compter qu’elles peuvent concerner des secteurs aussi variés que celui de l’eau, de l’énergie, de la construction, de la mobilité, de l’industrie et de l’agriculture…</p>\n<p><strong>Comment éviter que ces initiatives ne tombent dans le techno-solutionnisme, autrement dit comment éviter de penser que les solutions technologiques seront salvatrices ?</strong></p>\n<p>Quelle que soit la nature des solutions, il faut savoir prendre du recul et partir du principe qu’il n’existe pas de solution miracle. Parfois, à première vue, certaines solutions peuvent sembler extraordinaires… mais quand on prend la peine de creuser un peu, on se rend compte qu’elles soulèvent d’autres problématiques. Il est primordial de prendre en compte l’ensemble des impacts environnementaux et surtout de raisonner sur l’ensemble du cycle de vie pour ne pas se contenter de déplacer des impacts : le jeu en vaut-il vraiment la chandelle si ma solution permet de faire économies d’énergie tout en dégradant par ailleurs significativement la qualité de l’eau ? si je réduis de moitié les émissions de gaz à effet de serre liées à mon process de fabrication mais que je fais faire 3 fois le tour du monde à mon produit? Il faut toujours se poser la question du véritable coût environnemental qui se cache derrière toutes ces technologies, et s’assurer qu’on ne génère pas finalement des impacts supplémentaires par rapport à des alternatives plus classiques …</p>\n<p><strong>Comment peut-on s’engager en tant qu’expert auprès de Solar Impulse ? Et vois-tu d’autres initiatives à recommander à des personnes qui souhaiteraient s’engager sur ces sujets ?</strong></p>\n<p>Il suffit de remplir un dossier sur le site de la Fondation en indiquant ses domaines d'expertise et ses années d'expérience. Un certain nombre de prérequis sont demandés par Solar Impulse pour rejoindre le programme : parler anglais, avoir au moins 5 ans d’expérience, un profil plutôt technique ou académique, et surtout un fort intérêt pour les Objectifs du Développement Durable ! Une fois la demande validée, une formation à la méthodologie d’évaluation est proposée.</p>\n<p>Et sinon, au-delà de Solar Impulse, je recommande très fortement l’initiative de Time for the Planet, également axée sur les solutions… <a href=\"https://www.time-planet.com/fr\">Time for the Planet</a> permet de sélectionner des innovations qui feront la différence pour la planète en s’appuyant sur l’intelligence collective ! Pour le coup, les évaluateurs sont beaucoup plus nombreux et il y a une multitude de manières de s’engager en tant que bénévole pour soutenir cette belle initiative !</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a flower</h2>\n<p>Greenwashing : comment le reconnaître ou l’éviter ? <a href=\"https://represente.org/greenwashing-comment-le-reconnaitre-et-leviter/\">Un article qui liste les marqueurs de l'éco-blanchiment</a>. Utile !</p>\n<h2>À ne pas manquer</h2>\n<p>Aurore Stephant, ingénieure géologue minier, spécialisée dans les risques environnementaux et sanitaires des filières minérales et travaillant au sein de l’association SystExt (Systèmes extractifs et environnements) a livré lors d’une webconférence pour l’Institut du Numérique Belgique des éléments sur les dépendances du numérique à l’extraction minière. A voir absolument : Webconférence “<a href=\"https://www.youtube.com/watch?v=QW9udH0vwlE\">Promesses de dématérialisation et matérialité minérale</a>” (youtube).</p>\n<p>Quelques informations très partiels issus de cette présentation :</p>\n<ul>\n<li>Il faut prendre conscience de la matérialité et de la finitude.</li>\n<li>Les quantités annuelles de métaux à extraire d'ici 2050 : 3 à 10 fois supérieur au niveau actuel !</li>\n<li>La quantité de métaux produits dans les 35 prochaines années doit dépasser tout ce que l'humanité a produit depuis l'antiquité.</li>\n<li>Les complexes miniers sont tellement gigantesques que l’être humain a du mal à les maîtriser, en attestent les accidents et les déversements de boues polluées.</li>\n<li>Les contraintes et les règles sur le secteur minier sont largement insuffisantes même en Europe !</li>\n<li>Le développement du numérique et la transition énergétique ne sont pas les seules causes de l’accélération de la demande en extraction de minerais. La première cause est le développement des pays émergents.</li>\n<li>Le numérique est le seul secteur dont les éléments utilisés sont très diversifiés. Certains éléments sont des substrats d’autres éléments exploités de façon principale. Donc forte dépendance.</li>\n<li>L’indicateur gaz à effet de serre n’est pas suffisant pour qualifier l’extraction minière : considérer de la même importance les enjeux humains, sociaux et environnementaux.</li>\n<li>Principales solutions recommandées : sobriété, réduire la quantité de contenu métallique, durabilité, développer le recyclage, prévoir en amont dès la conception l’usage de matières recyclées et la recyclabilité en fin de vie.</li>\n</ul>\n<h2>Avant de se quitter</h2>\n<p>Une première étude de l’Ademe qui utilise des données <a href=\"https://negaoctet.org/\">NegaOctet</a> vient de sortir : <a href=\"https://librairie.ademe.fr/dechets-economie-circulaire/4886-evaluation-des-impacts-environnementaux-de-l-edition-virtuelle-2020-des-assises-de-l-economie-circulaire.html\">la comparaison des impacts environnementaux d'un événement</a> réalisé en présentiel ou à distance.</p>\n<p>Lorsque les services publics numériques deviennent intermittents pour répondre aux crises climatique et écologique : <a href=\"http://nosalgorithmes.fr/en-monde-degrade/\">en mo(n)de dégradé</a>.</p>\n<p>L’Allemagne veut imposer un délai minimum de <a href=\"https://www.clubic.com/smartphone/actualite-383042-l-allemagne-veut-imposer-un-delai-minimum-de-7-ans-avant-la-fin-du-support-logiciel-d-un-smartphone.html\">7 ans avant la fin du support logiciel d’un smartphone</a>.</p>\n<p>Des <a href=\"https://www.clubic.com/pro/entreprises/apple/actualite-374303-des-mises-a-jour-de-securite-continueront-d-etre-disponibles-pour-ios-14-meme-apres-la-sortie-d-ios-15.html\">mises à jour de sécurité continueront d’être disponibles pour iOS 14</a>, même après la sortie d’iOS 15.</p>\n<p>L’enfer du web d’aujourd’hui c’est dans “<a href=\"https://how-i-experience-web-today.com/\">How I experience web today</a>”.</p>\n<p>Perché dans l’espace : Jeff Bezos demande que <a href=\"https://twitter.com/thehill/status/1417582096135110659?s=20\">toutes les industries polluantes soient déplacées dans l'espace</a> pour lutter contre le changement climatique.</p>\n<p>Pour finir, si vous ne l’aviez pas encore vu ou écouté, Valérie Masson-Delmotte, paléoclimatologue revient sur le dernier rapport du GIEC chez le média <a href=\"https://youtube.com/watch?v=9X4bV9fYkfs&amp;feature=share\">Thinkerview</a> ou bien chez le podcast <a href=\"https://www.presages.fr/blog/2021/valerie-masson-delmotte\">Présages</a>.</p>\n<p>Prenez soin de vous et de vos smartphones et à dans 2 semaines !</p>\n<p><em><strong>Nous ne compensons pas les émissions CO2 de cet e-mail.</strong></em></p>\n",
      "date_published": "2021-09-23T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/54-sciences-comportementales-et-transition-ecologique/",
      "url": "https://techologie.net/episodes/54-sciences-comportementales-et-transition-ecologique/",
      "title": "Sciences comportementales et transition écologique",
      "content_html": Laurianne Vagharchakian est chercheuse en sciences comportementales. Son travail consiste à mieux prendre en compte le comportement humain afin de mieux façonner les politiques publiques. Par exemple, comment adapter nos comportements face au réchauffement climatique ?,
      "date_published": "2021-09-14T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/53-introduction-to-climate-justice/",
      "url": "https://techologie.net/episodes/53-introduction-to-climate-justice/",
      "title": "Introduction to Climate Justice",
      "content_html": In this podcast, we talk and learn about Climate Justice with Richard Kim and Yang Hong from the community Work on Climate.,
      "date_published": "2021-07-12T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/52-ethique-dans-le-design/",
      "url": "https://techologie.net/episodes/52-ethique-dans-le-design/",
      "title": "L&#39;éthique dans le design",
      "content_html": Mellie Laroque est UX researcher et Karl Pineau, doctorant en sciences de l&#39;information et de la communication coprésident l&#39;association Designers Éthiques.,
      "date_published": "2021-07-05T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/6/",
      "url": "https://techologie.net/newsletter/6/",
      "title": "Marées noires de données, des clics et déclic",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Mais pas plus green qu’une plante qui émerge d’un tas de sous. Ça pousse dans du liquide, pas besoin d’arroser.</p>\n<p><img src=\"https://techologie.net/img/newsletters/6/image2.jpg\" alt=\"\" /></p>\n<p>Bonjour ! Nous vous souhaitons une bonne lecture de ce 6ème numéro de notre newsletter collaborative, fruit d’une veille collective de la communauté Techologie.</p>\n<h2>1024 nuances de green</h2>\n<p><strong>Elon Musk souffle le chaud et le froid sur le bitcoin.</strong> Après avoir annoncé en mars dernier la possibilité de s’offrir une voiture électrique Tesla en bitcoin, <a href=\"https://www.01net.com/actualites/elon-musk-retropedale-sur-le-bitcoin-et-suspend-l-achat-de-tesla-en-cryptomonnaie-2042664.html\">Elon Musk rétropédale</a> (de frein). Le cours de la cryptomonnaie a aussitôt chuté de 9%. L’entrepreneur-colonisateur-de-l’espace justifie cette décision pour des questions écologiques. Le bitcoin, très énergivore, étant “miné” essentiellement en Chine, dont l’électricité est issue en majorité du charbon. Genre, Elon ne savait pas ? Il nous prend pour des jambons ?</p>\n<p><strong>L’impératif de la sobriété.</strong> L’institut Rousseau, think tank situé à gauche, s’intéresse aux impacts environnementaux du numérique dans un rapport intitulé “<a href=\"https://www.institut-rousseau.fr/face-au-poids-croissant-du-numerique-limperatif-de-sobriete/\">Face au poids croissant du numérique : l’impératif de  sobriété</a>”. Les auteurs formulent 29 propositions pour réduire ces impacts allant de la taxe des équipements numériques à l’import, à une meilleure traçabilité des matériaux, à une gestion plus contraignante du recyclage ou encore à l’incitation au réemploi. Comme pour la Convention Citoyenne pour le Climat, l’institut préconise également que le déploiement de la 5G fasse l’objet d’un moratoire.</p>\n<p><strong>Green code.</strong> Accenture, GitHub, Microsoft et ThoughtWorks lancent la <a href=\"https://greensoftware.foundation/\">Green Software Foundation</a> avec la Linux Foundation pour “placer le développement durable au cœur de l'ingénierie logicielle”. Cette fondation s’est donnée comme objectif d’aider l'industrie du numérique à réduire les émissions de gaz à effet de serre de 45% d’ici 2030, en conformité avec l'accord de Paris sur le climat. Pour cela, les acteurs concernés souhaitent créer un écosystème, des normes, des outils et des bonnes pratiques de développement de “logiciels écolos”. La fondation veut également répandre ces bonnes pratiques par le biais d'ambassadeurs, de formations et de certifications.</p>\n<p><strong>Réemploi et licorne en colère.</strong> Cédric O jubile. Une nouvelle licorne française est née ! Et c’est <a href=\"https://www.lemonde.fr/economie/article/2021/05/18/la-start-up-francaise-back-market-leve-276-millions-d-euros-et-se-valorise-a-plus-de-1-milliard-de-dollars_6080561_3234.html\">Back Market</a>, la marketplace dédiée au réemploi qui rafle la mise, avec une levée de fonds de 276 millions d’euros pour atteindre une valorisation à plus de 1 milliard de dollars (oui les licornes, ça se compte en $$). Par contre, Back Market n'est pas content, mais pas du tout. Dans un article de blog, les fondateurs expliquent “<a href=\"https://story.backmarket.fr/pourquoi-on-na-pas-tout-a-fait-prevu-de-sortir-le-champagne-malgre-une-levee-de-fonds-de-276-millions-deuros/11547/\">pourquoi ils n’ont pas tout à fait prévu de sortir le champagne</a>”. La cause ? Un projet du gouvernement de redevance sur la copie privée qui s’appliquerait sur les équipements reconditionnés, “une menace sans précédent sur le modèle économique des reconditionneurs français” selon Back Market.</p>\n<h2>L’entretien</h2>\n<p>Coline Didierest co-fondatrice de <a href=\"https://socialdeclik.com/\">Social Declik</a>. Avec Charlotte Lischer, elles se sont lancées le défi de faciliter la vie des freelances qui souhaitent donner plus de sens à leur travail au quotidien. Nous sommes allés à sa rencontre pour en savoir plus sur ce projet.</p>\n<p><strong>Peux-tu nous parler de ton parcours et ce qui t’a amené à lancer Social Declik ?</strong></p>\n<p>Après quelques années en finance de marché, à l’étranger, j'ai eu l'envie de m'investir dans l’ESS, l'économie sociale et solidaire. C'est pourquoi je suis rentrée en France pour mieux connaître cet écosystème. En voyant mes amis freelances développeurs qui refusaient des missions dans des grands groupes pour préférer collaborer avec des structures engagées, j'ai eu envie de les aider à trouver des missions.Charlotte a principalement travaillé dans le conseil en transformation digitale, surtout pour des grands comptes. On s'est rencontrées toutes les deux quand on cherchait justement à mettre plus de sens dans notre job. En plein confinement, l'une à Rennes, l'autre à Aix-en-Provence, on a été mises en relation via un programme Make Sense et la magie a opéré ! Comme quoi, la crise qu'on traverse permet parfois aussi des rencontres fructueuses !</p>\n<p><strong>Concrètement, qu'est-ce que c’est Social Declik ? Quels avantages pour les freelances ? Quels avantages pour les sociétés de l’ESS ?</strong></p>\n<p>Social Declik, c'est une communauté de freelances engagés ! Notre objectif est d'aider les freelances de la tech à mieux comprendre l'univers de l'ESS puis de trouver des missions dans des structures engagées pour accélérer la transformation digitale de ces dernières. Que ce soit par notre programme qui donne toutes les clés pour trouver des missions dans l'ESS ou avec notre communauté Social Declik, l'idée c'est de susciter le partage et l'apprentissage, le tout dans une atmosphère fun et bienveillante.Pour les structures de l'ESS, notre service est gratuit. Ils nous expliquent leurs besoins et on déniche la perle rare parmi nos Declikers. Ils peuvent bien sûr nous reverser une contribution volontaire du montant qu'ils estiment acceptable.</p>\n<p><strong>Quel est votre modèle économique ? Quels objectifs de croissance à moyen et long terme ?</strong></p>\n<p>Nous avons plusieurs sources de revenus : notre programme Social Declik, notre abonnement et les contributions volontaires des freelances et des acteurs de l'ESS quand il y a un “match”. Notre objectif après plusieurs mois de POC (proof of concept) est double : agrandir notre communauté de “Freelance For Good” tout en gardant une taille humaine pour soigner la relation et permettre à un maximum de freelances de trouver des missions à impact grâce à notre programme. Notre ambition est d'être un acteur reconnu comme un partenaire de la transformation digitale pour les acteurs de l'ESS.</p>\n<p><strong>Penses-tu que les gens de la tech ont un rôle important à jouer dans la transition écologique ? Si oui, pourquoi se limiter aux freelances ? Imaginez-vous des solutions pour aider les sociétés de l’ESS à recruter ?</strong></p>\n<p>La transition écologique ne concerne pas que le digital, mais la filière numérique fait partie des secteurs à transformer d'autant que les usages vont encore augmenter dans le futur. On a décidé de se concentrer sur ce secteur parce que c'est celui qu'on connaît, de là qu'on vient. Quant aux freelances, aujourd'hui, ils sont nombreux, en augmentation, isolés et au travers de leurs différentes missions, ce sont des pollinisateurs d'un numérique responsable et engagé. La notion de communauté engagée pour trouver de l'élan par le collectif nous semblait être une bonne idée. En adoptant une approche &quot;Colibri&quot;, on évite ainsi l'inertie qu'il y a souvent dans les grands groupes.</p>\n<p><strong>Penses-tu que la transition pourra se faire sans transformer les grands groupes ? Ne penses-tu pas que les talents de la tech ont aussi un rôle à jouer dans cette transformation ?</strong></p>\n<p>On est tout à fait d'accord avec ça. On pense d'ailleurs développer une offre qui permettrait aux freelances de polliniser le numérique responsable dans les grandes entreprises, de plus en plus soucieuses, elles aussi, de l'impact écologique de leurs pratiques digitales. Mais chut, à ce stade, on ne peut pas en dire plus !</p>\n<p><strong>Sur votre site vous affichez la parité homme-femme parmi vos membres. Est-ce un objectif ou bien une réalité ? Comment pensez-vous tenir cet objectif dans la durée dans un contexte global de la tech très loin de la parité ?</strong></p>\n<p>Aujourd'hui, la parité est une réalité au sein de notre communauté. Le fait qu'on soit deux fondatrices doit aider à attirer les femmes pourtant moins nombreuses dans le secteur. On a encore un effort à faire pour être globalement plus inclusif dans notre contenu et rendre notre site accessible à tous, dont les personnes en situation de handicap. C'est dans notre To Do !</p>\n<p><strong>Comment imaginez-vous que votre initiative pourrait contribuer à la réduction de l’impact du numérique sur l’environnement ?</strong></p>\n<p>On espère d'une part participer à l'essor du numérique responsable en proposant des formations sur ces sujets aux freelances de notre communauté, ce sont eux qui ont un rôle important pour réduire cet impact. D'autre part, on aide les structures à prendre conscience des externalités négatives du numérique par nos ateliers de sensibilisation. Prendre conscience de l'impact environnemental du numérique et rappeler que le numérique est un moyen et non une fin en soi sont pour nous des sujets primordiaux.</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a <a href=\"https://www.youtube.com/watch?v%3DP-qOurzN_Gs\">flower</a></h2>\n<p><img src=\"https://techologie.net/img/newsletters/6/image1.jpg\" alt=\"\" /></p>\n<p>Charmante ville de 24 000 habitants près de Bordeaux, Le Bouscat propose pour sa “Fête des Jardins 2021” une exposition “<a href=\"https://twitter.com/villedubouscat/status/1380807770891563010\">Les arbres dans la ville</a>” en affichant <strong>des photos d’arbres remarquables de la commune sur... des panneaux publicitaires</strong>. Malaise. Prochaine édition : que les arbres tweetent et que leur fil twitter soit affiché sur des écrans digitaux ?</p>\n<h2>À ne pas manquer</h2>\n<p>Dans son rapport d’activité annuel, la CNIL, Commission nationale de l'informatique et des libertés, souhaite travailler sur le lien entre protection des données et les impacts environnementaux (<a href=\"https://www.cnil.fr/fr/la-cnil-publie-son-rapport-dactivite-2020\">voir page 122 du rapport</a>). La CNIL prône d’ores et déjà un RGPD sous l'angle de la sobriété numérique. Le LINC, le laboratoire d'innovation numérique de la CNIL secoue le cocotier de la donnée : “Les paradoxes posés par le développement des blockchains, le mythe du big data et ses conséquences sur l’écologie des données, portent en eux des risques comparables aux « <a href=\"https://linc.cnil.fr/donnees-et-environnement-comment-prevenir-les-marees-noires-du-xxie-siecle\">marées noires</a> » pétrolières”. Ça promet !</p>\n<h2>Avant de se quitter</h2>\n<ul>\n<li><a href=\"https://twitter.com/jake_hanrahan/status/1395462622816899076?s%3D21\">À Ramallah, l’armée Israélienne lance des gaz lacrymogènes via des drones</a> (vidéo dystopique). L’innovation au service du progrès ?</li>\n<li>La société pétrolière <a href=\"https://themarkup.org/news/2021/04/13/how-facebooks-ad-system-lets-companies-talk-out-of-both-sides-of-their-mouths\">Exxon diffuse des pubs différentes sur Facebook</a> selon que les utilisateurs soient du côté conservateur (pétition pour déréguler l'énergie) ou celui des démocrates (projet de capture carbone).</li>\n<li>Un futur bel exemple d’effet rebond pour la 5G : après le règne du MP3 compressé, <a href=\"https://www.lemonde.fr/economie/article/2021/05/17/la-hi-fi-de-papa-deferle-sur-internet_6080394_3234.html\">la musique “haute-fidélité” déferle sur Internet</a>.</li>\n<li><a href=\"https://academia.hypotheses.org/31293\">De la paperasse à la numérasse</a>, le numérique n’a pas forcément permis de gagner du temps.</li>\n<li>Les États-Unis relancent leurs mines et l’Europe est à la traîne. <a href=\"https://www.novethic.fr/amp/actualite/environnement/ressources-naturelles/isr-rse/la-guerre-des-metaux-rares-fait-rage-et-c-est-l-environnement-qui-trinque-149805.html\">Guillaume Pitron, l’auteur de la guerre des métaux, est vent debout</a>.</li>\n<li><a href=\"https://www.youtube.com/watch?v%3DAL5tcWe7oLY\">Le numérique, un progrès qui nous rend vraiment plus heureux ?</a> Le débat électrique (et des plombs qui sautent) entre Cédric O, secrétaire d’Etat chargé de la Transition numérique et François Ruffin, député la France Insoumise.</li>\n<li>La réflexion sur l'impact du tout digital fait bouger les lignes en entreprises : <a href=\"https://lentreprise.lexpress.fr/rse-et-green-it-vers-un-numerique-un-peu-plus-responsable_2150290.html\">vers un numérique (un peu plus) responsable</a>.</li>\n<li>Critiques de la responsabilité sociale des entreprises (RSE) : <a href=\"https://www.internetactu.net/a-lire-ailleurs/rse-la-mesure-au-detriment-de-limpact/?fbclid%3DIwAR0gi0QXAse8FuXL3LM454cFpHC0jnaWtd5PPlvhMueleuRyCPJC2La1Vh4\">la mesure au détriment de l’impact ?</a></li>\n<li>L'Institut Paris Région propose une étude comparative des <a href=\"https://en.institutparisregion.fr/fileadmin/NewEtudes/000pack2/Etude_2609/NR__45_web1.pdf\">enjeux de l'implantation urbaine des data centers</a> à Dublin, Stockholm et Amsterdam.</li>\n<li><a href=\"https://labodeledition.parisandco.paris/A-propos/Actualites/The-Good-Manager-un-projet-europeen-pour-encourager-la-mise-en-place-d-un-numerique-durable-et-inclusif-grace-a-une-approche-low-tech\">The Good Manager</a>, un projet européen encourage la mise en place d’un numérique durable et inclusif grâce à une approche low tech.</li>\n<li>Microsoft propose un module de formation en ligne et gratuit “<a href=\"https://docs.microsoft.com/fr-fr/learn/modules/sustainable-software-engineering-overview/\">Les principes de l’ingénierie logicielle durable</a>”. À prendre avec des pincettes.</li>\n<li>Concevoir un web accessible et inclusif, par où commencer ? Des ressources pour concevoir des services utiles et utilisables à retrouver sur <a href=\"https://design-accessible.fr/\">Design Accessible</a>.</li>\n</ul>\n<p>Nous espérons que vous avez apprécié votre lecture. Pour nous donner un coup de pouce, <a href=\"https://twitter.com/intent/tweet?text%3DJe%2520recommande%2520la%2520lecture%2520de%2520la%2520derni%25C3%25A8re%2520newsletter%2520de%2520Techologie%2520:%2520https://techologie.net/newsletter/6\">partagez-la sur le réseau au logo d’oiseau</a>, sur un <a href=\"https://www.linkedin.com/sharing/share-offsite/?url%3Dhttps://techologie.net/newsletter/6\">réseau des professionnels et des recruteurs</a> ou sur celui de votre choix. C'est peut-être un détail pour vous, mais pour nous, ça veut dire beaucoup.</p>\n<p>Pour nous suggérer des améliorations, dites nous tout sur notre <a href=\"https://framateam.org/techologie/\">framateam</a>.</p>\n<p>Prenez soin de vous et de vos smartphones et à dans 2 semaines !</p>\n<p><strong>N’imprimez cet e-mail que si nécessaire et seulement sur du papier recyclé.</strong></p>\n",
      "date_published": "2021-05-26T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/51-ecoconception-ne-suffit-pas/",
      "url": "https://techologie.net/episodes/51-ecoconception-ne-suffit-pas/",
      "title": "L&#39;écoconception ne suffit pas",
      "content_html": Guillaume Mandil est enseignant chercheur en science pour l’ingénieur à l’Université Grenoble Alpes, enseignant du master Stratégie et Design pour l&#39;Anthropocène et membre de l’équipe INRIA STEEP depuis 2018. Il est également docteur en génie mécanique et génie industriel.,
      "date_published": "2021-05-25T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/5/",
      "url": "https://techologie.net/newsletter/5/",
      "title": "Croissance verte en danger et éco-filtre",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>mais pas plus green que cette nouvelle technologie de capture du carbone :</p>\n<p><img src=\"https://techologie.net/img/newsletters/5/tweet.jpg\" alt=\"\" /></p>\n<p>par <a href=\"https://twitter.com/KetanJ0/status/1389532880163020801\">Ketan Joshi</a></p>\n<p>Bonjour les écolo-geeks. Nous vous souhaitons une bonne lecture de ce 5ème numéro de notre newsletter collaborative, fruit d’une veille collective de la communauté Techologie.</p>\n<h2>1024 nuances de green</h2>\n<p><strong>Rien ne va plus pour la croissance verte.</strong> C’est l’alerte donnée par un nouveau rapport de l’IEA, l’agence internationale de l'énergie, sur “<a href=\"https://www.iea.org/reports/the-role-of-critical-minerals-in-clean-energy-transitions&amp;sa=D&amp;source=editors&amp;ust=1620862743562000&amp;usg=AOvVaw3YpFtsOevzdDD7J6WUuWHB\">le rôle des minéraux critiques dans les transitions vers les énergies propres</a>”. Selon un des auteurs, <a href=\"https://twitter.com/fbirol/status/1389807286735056896\">Fatih Birol</a>, il y a “un décalage entre les ambitions climatiques du monde et la disponibilité des minéraux nécessaires à la réalisation de ces ambitions”. Pour lui, “les gouvernements doivent agir maintenant pour réduire les risques de volatilité des prix et de rupture d'approvisionnement”. Pas question encore d’évoquer une quelconque sobriété, mais d’amplifier l’extractivisme.</p>\n<p><img src=\"https://techologie.net/img/newsletters/5/iea-minerals.png\" alt=\"\" /></p>\n<p><strong>Green Tech toniqu</strong>e <strong>pour la République</strong>. L’État se met au vert côté matériel et prestations numériques en sortant son <a href=\"https://ecoresponsable.numerique.gouv.fr/\">Guide pratique pour des achats numériques responsables</a>. En version bêta et assez dru pour le moment, ce guide offre tous les éléments pour s’orienter vers une politique d’achat plus responsable. Glossaire, description des (éco)labels, rappel de la réglementation, fiches thématiques par famille d’achat, c’est une mine d’informations qui permet aux administrations de se poser les bonnes questions avant de passer à la caisse. Si ce guide est à destination des services de l’État, il reprend les bonnes pratiques qui sont amenées à être généralisées.</p>\n<h2>L’entretien</h2>\n<p>Entretien exclusif mais tout à fait fictif avec Elon Musk, ex patron de PayPal et actuel patron de Tesla et SpaceX entre autres.</p>\n<p><strong>Vous venez d’annoncer lors de l’émission Saturday Night Live, être Asperger.</strong></p>\n<p>Oui, c’est bien mon seul point commun avec Greta Thunberg. Je n’adhère pas du tout à son discours catastrophiste. Au contraire. Je prône l’optimisme. Lorsque j’ai découvert Internet en 1995, j’ai trouvé ça <em>amazing</em> pour l’humanité. J’ai tout plaqué pour créer un business dans l’Internet. Et je suis devenu riche. En fait, on a énormément de solutions pour contrer le réchauffement climatique. Par exemple, moi, j’ai créé Tesla pour continuer de rouler toujours plus vite, toujours plus loin, mais de manière plus écologique. Et SpaceX, pour se barrer dans l’espace si ça foire.</p>\n<p><strong>Vous êtes conscients que Mars, ces paysages rouges et désertiques et des températures moyennes de -63°C, ça ne fait rêver personne ?</strong></p>\n<p>Non mais faut savoir. Sur Terre, on est fucked up, you know ? Soit on grille ici, soit on va voir ailleurs. Et puis Mars, c’est juste une étape. On va la terra-former, on a les solutions pour ça. Mais comme sur Terre, on aura vite fait de consommer toutes les ressources de Mars. Puis on ira coloniser une autre planète. Ainsi de suite. C’est l’histoire de l’humanité. Quand les européens se sentaient à l’étroit dans leur vieux continent dont les ressources s’épuisaient, ils ont fait pareil : coloniser l’Afrique, l’Amérique, etc. Et ils ont “terra-former” ces colonies en massacrant les rebelles et en défrichant les terres pour s’octroyer les ressources.</p>\n<p><strong>Quelles relations avez-vous avec notre pays, la France ?</strong></p>\n<p>J’adore la France. You, french people, are funny. Vous êtes le pays des grèves, du minitel et de la chocolatine.</p>\n<p><strong>On dit pain au chocolat. Enfin, pas partout.</strong></p>\n<p>Voilà. Vous seriez prêts à manifester dans la rue pour un sujet aussi futile ! Je pense que chacun est libre de nommer cette viennoiserie comme il l’entend. Si je veux appeler cela un “chausson au chocolat”, qui m’en empêcherait ? Bref, j’adore la France. Il parait que chez vous, vous êtes inquiets de l’empreinte environnementale du numérique (rires). Aux United States of America, on voit ça comme un business, un business comme un autre. Et vous french people, vous voyez ça comme une menace. Et vous ne voulez pas de la 5G (fou rire).</p>\n<p><strong>Quels sont vos projets en cours ?</strong></p>\n<p>Le <a href=\"https://www.rtl.fr/actu/sciences-tech/elon-musk-vend-des-lance-flammes-a-500-dollars-apres-une-blague-7792046821\">lance-flamme-chalumeau</a> n’a clairement pas trouvé son public. On planche maintenant sur le lancement d’un hyperloop toothbrush, une brosse à dent supersonique et bien sûr connectée vous permettant de vous brosser les dents en moins de 10 secondes. C’est un gain de temps quotidien énorme ! Time is money. Ce temps gagné vous permettra par exemple de fonder des startups.</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a <a href=\"https://www.youtube.com/watch?v%3DP-qOurzN_Gs\">flower</a></h2>\n<p><img src=\"https://techologie.net/img/newsletters/5/orange-eco-filter.jpg\" alt=\"\" /></p>\n<p>Orange et Publicis lancent un filtre Instagram et Facebook qui ambitionne de réduire l’empreinte environnementale des stories. Ce filtre modestement nommé <a href=\"https://www.ladn.eu/adn-business/news-business/actualites-annonceurs/orange-publicis-filtre-photo/\">Eco-filter</a> propose une réduction du nombre de pixels des photos et vidéos ce qui allège le poids de ces médias d’environ 20%. Le point positif c’est la sensibilisation du grand public sur l’impact environnemental des usages numériques. Cependant, compte tenu des activités d’Orange et de Publicis, c’est reporter encore une fois la responsabilité sur les utilisateurs, à coup de grande communication et <a href=\"https://www.youtube.com/watch?v%3DTDo9jx_7q0U\">vidéo à l’appui</a>. Tout cela pour un usage fort peu essentiel, voire futile. La vidéo se termine par ce message : “A little goes a long way”, un peu peut mener loin. Est-ce une invitation à aller utiliser de l’eco-filter en vacances à Bali ?</p>\n<h2>À ne pas manquer</h2>\n<p>Le numérique est loin d’être dématérialisé. Au contraire, on creuse, on creuse pour extraire les matières nécessaires. Et souvent dans des conditions inhumaines. Il faut le voir pour le croire. Un journaliste français en a fait l’expérience, <a href=\"https://youtu.be/IPjur249dKg\">en filmant dans les mines de coltan au République Démocratique du Congo</a>. Ironie du sort, les ouvriers, souvent très jeunes, utilisent leurs téléphones portables pour s’éclairer dans la mine.</p>\n<p>Du côté de l’assemblage de nos joujoux numériques, pas mieux. Face à la dégradation catastrophique de leurs conditions de travail, les ouvriers de Wistron, un sous-traitant d’Apple en Inde, <a href=\"https://www.greenit.fr/2021/05/04/emeutes-chez-wistron-un-revelateur-de-problemes-systemiques/\">ont saccagé leur usine</a> en décembre dernier. De quoi rappeler les luddistes, ces ouvriers anglais du 19è siècle qui détruisaient les machines pour protéger leurs emplois.</p>\n<p>Quelles solutions à ce désordre global ? Déserter et entrer en résistance par exemple. Ne ratez pas la 50è du podcast Techologie avec l’échange avec Romain Boucher : “<a href=\"https://www.imagotv.fr/podcasts/techologie/50\">data sciences, techno-libéralisme et désertion de l’ingénierie</a>”.</p>\n<h1>Avant de se quitter</h1>\n<p>C’est fin mai que la Commission du développement durable et de l’aménagement du territoire <a href=\"https://www.nextinpact.com/article/45668/les-pistes-legislatives-pour-verdir-numerique\">examinera la proposition de loi visant à réduire l’empreinte environnementale du numérique en France</a> adoptée le 12 janvier au Sénat.</p>\n<p>Pas d’emplois sur une planète morte : <a href=\"https://plus-jamais.org/2021/05/06/pas-d-emploi-sur-une-planete-morte/\">25 propositions pour “sauver le climat et créer des emplois”</a>.</p>\n<p>Les démarches adoptées en matière de numérique et d’Internet lorsqu’<a href=\"https://100r.co/site/working_offgrid_efficiently.html\">on vit en autonomie sur un bateau</a>.</p>\n<p>Si vous êtes l’heureux propriétaire d’une voiture Tesla, vous pouvez utiliser l'application mobile dédiée pour <a href=\"https://twitter.com/Tesla/status/1366448694111973381?s%3D20\">faire fondre la neige sur votre voiture</a> avant même de quitter la maison. Elle est pas belle la vie bas carbone ?</p>\n<p>French Tech for the planet : <a href=\"https://www.maddyness.com/2021/05/03/french-tech-20-startup-transition-ecologique/\">20 startups de la transition écologique</a> sélectionnées et choyées par Cédric O et Barbara Pompili.</p>\n<p>L'ancienne équipe rédactionnelle de Science &amp; Vie lance un nouveau magazine scientifique appelé <a href=\"https://fr.ulule.com/epsiloon/\">Espiloon</a>.</p>\n<p>La maison brûle et nous regardons ailleurs. Cette citation de Jacques Chirac pourrait être le parfait résumé de ce très joli court-métrage... <a href=\"https://www.imagotv.fr/courts-metrages/thermostat-6/film/1\">Thermostat 6</a>.</p>\n<p>**Pour nous montrer que vous avez apprécié votre lecture et pour nous donner un coup de pouce, <a href=\"https://twitter.com/intent/tweet?text%3DJe%2520recommande%2520la%2520lecture%2520de%2520la%2520derni%25C3%25A8re%2520newsletter%2520de%2520Techologie%2520:%2520https://techologie.net/newsletter/5\">partagez-la sur le réseau au logo d’oiseau</a>, sur un <a href=\"https://www.linkedin.com/sharing/share-offsite/?url%3Dhttps://techologie.net/newsletter/5\">réseau pro aux gens chelous</a> ou sur celui de votre choix.</p>\n<p>Pour nous suggérer des améliorations, dites nous tout sur notre <a href=\"https://framateam.org/techologie/\">framateam</a>.</p>\n<p>Prenez soin de vous et de vos smartphones et à dans 2 semaines !</p>\n<p><em>N’imprimez cet e-mail qu’en heure creuse.</em></p>\n",
      "date_published": "2021-05-13T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/50-data-sciences-techno-liberalisme-et-desertion-de-lingenierie/",
      "url": "https://techologie.net/episodes/50-data-sciences-techno-liberalisme-et-desertion-de-lingenierie/",
      "title": "Data sciences, techno-libéralisme et désertion de l’ingénierie",
      "content_html": Romain est ingénieur, spécialisé dans les data sciences. Il a travaillé en tant que consultant data scientist pendant 3 ans, avant de démissionner en mars 2020. Il publie il y a quelques semaines une lettre ouverte ainsi qu’un rapport intitulé « D’un peu de lucidité sur les ravages du techno-libéralisme ».,
      "date_published": "2021-05-11T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/4/",
      "url": "https://techologie.net/newsletter/4/",
      "title": "Beaucoup de techno solutionnisme et un poirson d’avril",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>mais pas plus green qu’une photo d’une planète au creux des mains. Kitsch.</p>\n<p><img src=\"https://techologie.net/img/newsletters/4/image1.jpg\" alt=\"\" /></p>\n<p><a href=\"https://unsplash.com/photos/rdLERs3ZGgQ\">Photo par Bill Oxford sur Unsplash</a></p>\n<p>Bonjour les technophiles. Nous vous souhaitons une bonne lecture de ce quatrième numéro de cette newsletter collaborative, fruit d’une veille collective de la communauté Techologie.</p>\n<h2>1024 nuances de green</h2>\n<p><strong>La sobriété numérique</strong>, <a href=\"https://www.lesechos.fr/idees-debats/cercle/opinion-la-sobriete-numerique-un-concept-en-trompe-loeil-1306136\">un concept en trompe-l'œil</a> ? C’est l’avis de Godefroy De Bentzmann, président du syndicat professionnel Syntec Numérique. Selon lui, “la croissance va reposer de plus en plus sur la numérisation de l'économie. Tenter de limiter ou de réduire ce processus est illusoire. Imaginer se passer du numérique, ou même l'enfermer dans des quotas, serait comparable à tenter de priver le monde d'électricité”. Tremblez, jeunes entrepreneurs. Pour De Bentzmann, il faut “développer des services technologiques bas carbone et durables grâce notamment à la conception d'infrastructures moins consommatrices d'énergie et des composants plus durables”. Nous sommes d'accord. Mais attention, la technologie ne fait pas tout. Justement, le monsieur surenchérit : “grâce aux nouvelles technologies, à l'IA et l'informatique quantique, nous serons ainsi en mesure de développer des schémas de modélisation de l'empreinte environnementale”. On baigne en plein solutionnisme technologique, discours assez classique et prédominant.</p>\n<p>“Car il s'agit de ne pas condamner l'innovation sous prétexte de sobriété”, confusion encore une fois tout à fait classique entre innovation technologique et progrès. Le président du Syntec continue de marteler à la grosse massue dans vos petites têtes : “il faut bien avoir en tête que le numérique a un impact positif sur l'environnement même si ces externalités positives n'ont pas encore été précisément mesurées”, on ne sait pas mesurer les externalités positives, mais c’est forcément le cas, car c’est mon petit doigt qui l’a dit. “Via l'exploitation des data pour assurer le suivi précis de l'utilisation des ressources naturelles, notamment agricoles (...) utiliser des objets connectés dans les villes permet de maîtriser davantage la consommation énergétique”. Nous attendons donc avec impatience le bilan (analyse en cycle de vie) de ces projets “smart” pour évaluer effectivement les “externalités positives” !</p>\n<p>Justement, dans un avis “<a href=\"https://www.strategie.gouv.fr/publications/responsabilite-numerique-entreprises-plateforme-rse-publie-un-deuxieme-avis-enjeux\">Responsabilité numérique des entreprises, enjeux environnementaux et sociaux</a>” publié le 20 avril par la Plateforme RSE de France Stratégie, il est question de... <strong>sobriété numérique comme action clé</strong> pour agir sur ces impacts. Il est même recommandé de faire de la responsabilité numérique des entreprises (RNE) un pilier de la responsabilité sociétale des entreprises (RSE).</p>\n<h2>L’entretien</h2>\n<p><strong>Marion Crosnier</strong> est fondatrice de <a href=\"https://lesciboulettes.org/\">l’écolieu des Ciboulettes</a> à Chelles. Elle a longtemps travaillé dans le milieu des startups numériques.</p>\n<p><strong>Quelle était ta vie d'avant et comment as-tu eu le déclic écologique ?</strong></p>\n<p>Avant, j'habitais dans Paris, j'étais salariée dans une start-up, j'avais des postes à responsabilité, je travaillais beaucoup et gagnais très bien ma vie. Et puis je n'ai plus voulu perdre ma vie à la gagner...</p>\n<p>Le déclic écologique n'a pas été instantané. Il a débuté par la voie humaniste et non environnementale. Étant manager, je me posais beaucoup de questions sur la façon de fonctionner en pyramide, sur ces rôles dominants de N+1, 2, 3... J'ai lu “Le syndrome du poisson lune” d'Emmanuel Druon (le patron de Pocheco) puis je me suis formée à la <a href=\"https://www.colibris-lemouvement.org/projets/luniversite-colibris/mooc-gouvernance-partagee\">gouvernance partagée avec le Mooc des Colibris et de l'UDN</a>, et j'ai testé une autre façon de faire avec mes équipes.</p>\n<p>C'est avec ma sœur ensuite, en travaillant le projet des Ciboulettes, qu'on a compris que prendre soin de soi, des autres et de la planète était en fait des branches du même arbre.</p>\n<p>J'ai alors eu mon déclic environnemental en lisant Petit Manuel de Résistance Contemporaine de Cyril Dion. Ça a été un tel choc... J'ai mis plusieurs semaines à m'en remettre. Seule l'action est salvatrice une fois que l'on sait. Et pour être capable de savoir, je crois qu'il faut être disposé à agir, sinon on tombe dans le piège de la dissonance cognitive. Notre cerveau s'arrange, oublie ou lutte.</p>\n<p><strong>Quel est ton quotidien et tes projets aujourd'hui ?</strong></p>\n<p>Aujourd'hui, j'ai créé et je gère un éco-lieu à Chelles, en Seine et Marne. Je suis la responsable bénévole du lieu et de la programmation pour toute la partie associative, tous les ateliers pour enfants et adultes, nos partenariats avec les commerces et autres associations engagées du territoire.</p>\n<p>Et puis je gère la partie commerciale, les Team-Buildings écoresponsables et formations à la transition écologique pour les entreprises. C'est cette partie qui fait vivre l'ensemble.</p>\n<p>Heureusement, beaucoup d'intervenants m'aident et travaillent avec moi pour faire vivre ce lieu de liens, où l'on peut faire des rencontres, expérimenter des activités écologiques, pour se mettre en chemin dans la joie et la bonne humeur (yoga, permaculture, fresques du climat, dîners collaboratifs, couture, cuisine végétarienne, ramassage de déchets...).</p>\n<p><strong>Quel regard portes-tu a posteriori sur le milieu des startups technologiques et celles qui se revendiquent comme contribuant à l'économie circulaire ?</strong></p>\n<p>Un regard franchement dur parce que je pense que les moyens déterminent la fin. Je ne comprends pas que, pour un but environnemental, on applique un fonctionnement qui respecte peu les humains. Je ne comprends pas non plus qu'on pilote ces entreprises avec le nez collé sur les indicateurs de croissance du chiffre d'affaires. Alors que l'écologie, i.e. la connaissance de notre maison, nous enseigne que nous vivons dans un monde fini. Quel message écologique peut porter une entreprise lorsque les valeurs de sobriété et de fraternité ne sont pas incarnées ?</p>\n<p><strong>Que conseillerais-tu à toutes celles et ceux qui souhaitent s'engager dans une redirection écologique ?</strong></p>\n<p>Changer est très difficile. Ça ne se fait pas en un jour et sans douleur. Je conseille de se mettre en chemin demain, en faisant quelque chose, même ponctuellement, que l'on aime et qui nous fasse du bien à nous, aux autres et à la planète. Si ça n'est pas bon pour nous, les autres ou la planète, alors ça n'est pas une bonne activité.</p>\n<p>Je conseille aussi de s'entourer de gens qui ont les mêmes envies. Arrêter de fumer, entouré de fumeur est quasi impossible. Entamer une transition écologique entouré de personnes dont ça n'est pas l'envie à ce moment-là est quasi impossible.</p>\n<p>Faire des rencontres, partager, expérimenter, bref, se mettre en chemin en &quot;faisant&quot; est pour moi la seule clé d'une transition écologique. En réalité, ça s'appelle simplement vivre.</p>\n<p>Pour en savoir plus : <a href=\"https://waystoshift.com/marion-crosnier-fondatrice-ecolieu-ciboulettes/\">lire le témoignage de Marion sur Ways to shift</a>.</p>\n<h1>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a <a href=\"https://www.youtube.com/watch?v%3DP-qOurzN_Gs\">flower</a></h1>\n<p><img src=\"https://techologie.net/img/newsletters/4/image2.jpg\" alt=\"\" /></p>\n<p><a href=\"https://commons.wikimedia.org/w/index.php?curid%3D49844175\">Photo Accor par Maibp85 — Travail personnel, CC BY-SA 4.0</a>, <a href=\"https://creativecommons.org/licenses/by-sa/4.0\">photo de Brune Poirson par Antoine Lamielle, CC BY-SA 4.0</a>, via Wikimedia Commons</p>\n<p>Celle à qui on doit la loi Anti-Gaspillage et Économie Circulaire et quelques avancées pour contribuer à la réduction de l’obsolescence des équipements et de l’impact environnemental du numérique notamment avec l’indice de réparabilité, Brune Poirson, <a href=\"https://fr.wikipedia.org/wiki/Brune_Poirson%23Retour_dans_le_priv%25C3%25A9\">quitte son poste de députée</a> pour s’investir pleinement dans le développement durable... du groupe hôtelier Accor. Vous voyez venir le projet de greenwashing ? Tant qu’elle reste en “accor” avec elle-même…</p>\n<p>Pour ajouter de la vilénie à cette histoire, il y a aussi recours à une astuce pour que cela soit son suppléant qui prenne sa place à l’hémicycle et éviter ainsi la tenue d’une élection : le premier ministre a prolongé de six mois sa mission (fictive ?) consacrée à « l’éducation au développement durable ».</p>\n<p><strong>Poirson d’avril</strong>.</p>\n<h2>À ne pas manquer</h2>\n<p>Concernant les risques sanitaires liés à la 5G, <a href=\"https://www.anses.fr/fr/content/5g-pas-de-risques-nouveaux-pour-la-sant%25C3%25A9-au-vu-des-donn%25C3%25A9es-disponibles\">selon l’ANSES</a> (Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail) il n’y a “pas de risques nouveaux pour la santé au vu des données disponibles”. Concernant le déploiement de la 5G dans la bande de fréquence 3,5 GHz, l’agence note que “des risques sanitaires nouveaux sont peu probables”. Pour la bande de fréquences autour de 26 GHz, l’ANSES ne peut encore conclure à l’existence ou non d’un risque pour la santé : “des expositions concernant les couches superficielles de l’organisme seraient d’un niveau probablement faible, mais les données sont insuffisantes”.</p>\n<p>Pendant ce temps, plus de 100 entreprises françaises, dont de nombreuses startups tech, s’engagent <a href=\"https://www.climateact.fr/\">pour mesurer et réduire leur empreinte carbone</a>. Pour cela, elles souhaitentfaire leur bilan carbone (scopes 1, 2 et 3) d’ici la fin de l’année et s’engagent à réduire leurs émissions de CO2 après avoir communiqué sur leur bilan. Bien qu’un mouvement initié par une <a href=\"https://www.lesechos.fr/finance-marches/banque-assurances/la-neobanque-shine-accelere-son-developpement-apres-son-rachat-par-societe-generale-1309038\">entreprise récemment rachetée par la Société Générale</a> nous invite à rester attentifs au risque de greenwashing, saluons cette initiative qui a le mérite de mettre le sujet à l’agenda d’entreprises habituellement plus intéressées par leur croissance et leurs levées de fonds que par le changement climatique. À noter, un coup de projecteur sur plusieurs services en ligne français permettant de réaliser le fameux bilan carbone. N’oublions pas toutefois que <a href=\"https://techologie.net/newsletter/3\">la neutralité carbone n’a pas de sens à l’échelle d’une entreprise</a>.</p>\n<p>En parlant de neutralité carbone mondiale… Alors qu’il s’agit de l’objectif principal promu par le GIEC, trois climatologues anglais suggèrent dans un article commun que finalement, <a href=\"https://theconversation.com/climate-scientists-concept-of-net-zero-is-a-dangerous-trap-157368\">la neutralité carbone mondiale est un “piège”</a>. En somme, elle aurait laissé planer le “mirage” techno-solutionniste et aurait contribué à retarder l’action immédiate. Au gré des différentes étapes conceptuelles et politiques qui ont amené les “objectifs net zéro” de long terme à prendre une telle place dans les stratégies climatiques, les auteurs reconnaissent désormais avoir participé à cet état de fait. Ils évoquent avoir fait preuve d’un “dangereux manque de pensée critique” en laissant croire que les technologies de type “émissions négatives” comme la CSC (capture et séquestration du carbone) pouvaient être déployées à une échelle suffisante pour passer de +50 à -12 GtCO2e en quelques décennies. Ils décrivent une communauté scientifique comme aveuglée par ses modèles simplifiés de prospective. Visiblement, les auteurs sont verts, verts de rage. Ils exhortent désormais la communauté scientifique, pourtant déjà très dubitative de la faisabilité de la tenue des 1,5°C de l’Accord de Paris en 2015, à dépasser l’autocensure, avant de conclure : “le temps des vœux pieux est révolu”. Une lecture salutaire.</p>\n<h2>Avant de se quitter</h2>\n<p>Écoutes circulaires : déjà passés par Techologie, Agnès Crépet, Maël Thomas et Frédéric Bordage sont à écouter chez l’<a href=\"https://standblog.org/blog/post/2021/02/26/Je-lance-un-podcast-l-Octet-Vert\">Octet Vert</a>, le podcast de Tristan Nitot. Retrouvez également <a href=\"https://anchor.fm/chlo-durantis/episodes/Agir-3-Allonger-la-dure-de-vie-de-nos-quipements-lectroniques-avec-Commown-ettn2v\">Adrien Montagut de Commown chez Radio Printemps</a>, le podcast de l’écosyndicat Printemps Écologique.</p>\n<p>L’Europe lance sa <a href=\"https://futureu.europa.eu/?locale%3Dfr\">consultation citoyenne sur des thèmes comme le changement climatique ou la transformation numérique</a>.</p>\n<p>Une <a href=\"https://twitter.com/AurelienBigo/status/1385609977516249092\">analyse sémantique de la &quot;Stratégie de mobilité durable et intelligente&quot;</a> de la Commission Européenne. Il en ressort une surreprésentation des solutions technologiques et un “oubli” des leviers de sobriété.</p>\n<p>La décision de Peugeot face à la pénurie de semi-conducteurs ? <a href=\"https://www.lci.fr/conso/video-l-etonnante-decision-de-peugeot-face-a-la-penurie-de-semi-conducteurs-2183973.html\">Retour du compteur à aiguille</a>.</p>\n<p>Le <a href=\"https://www.cable.co.uk/mobiles/worldwide-data-pricing/\">prix d’1 giga-octets</a> de données mobile dans le monde. Cela va de 50$ en Guinée équatoriale pour les moins bien lotis jusqu’à 0,05$ pour Israël. La France est en bonne place avec le Go à 0,41$.</p>\n<p><a href=\"https://berthub.eu/articles/posts/5g-elephant-in-the-room/\">La souveraineté des infrastructures télécom</a> se pose lorsqu’il s'agit d’utiliser du matériel Huawei pour la 5G.</p>\n<p><a href=\"https://earth.google.com/web/@25.01034633,55.04628648,-3a,66146d,35y,0h,0t,0r/data%3DCjISMBIgNTQ0MGExNzMxYzI1MTFlYTk0NDM4YmI2ODk0NDUyOTciDG1haW5Ob1JhbmRvbQ\">Google Earth propose des “timelapses”</a> qui permettent de visualiser le réchauffement climatique, la déforestation ou la croissance des villes (on ne vous apprend rien : les trois sont liés).</p>\n<p>Les écoles vont produire de l’électricité ! Pas avec du jus de cerveaux, mais avec du soleil. Cela se passe aux Lilas, dans le 93, <a href=\"https://www.leparisien.fr/seine-saint-denis-93/les-lilas-93260/les-lilas-demarrage-reussi-pour-la-centrale-solaire-27-04-2021-NPSMSNZ3ANGTJMQOGJPD6VWQE4.php\">grâce à des panneaux photovoltaïques</a> installés sur les toits et financés par la coopérative citoyenne Electrons solaires.</p>\n<p>Un article incompréhensible si nous étions toujours en 2019 : &quot;<a href=\"https://www.leparisien.fr/societe/sante/vaccination-anti-covid-a-sauvian-rosette-et-francois-pechent-des-rendez-vous-pfizer-pour-vous-16-04-2021-JLKRWQQW3VESLPQVDAIEASSRXA.php\">Rosette et François pêchent sur Doctolib des rendez-vous Pfizer pour vous</a>&quot;. Formidable !</p>\n<p><strong>Nous vous donnons rendez-vous le mardi 11 mai</strong> pour échanger lors d’une diffusion live sur Imago de l’épisode 50 de Techologie, “<a href=\"https://www.imagotv.fr/live-radio/techologie/538\">Data sciences, techno-libéralisme et désertion de l’ingénierie</a>” avec Romain Boucher. Tout un programme !</p>\n<p>Pour nous montrer que vous avez apprécié votre lecture et pour nous donner un coup de pouce, <a href=\"https://twitter.com/intent/tweet?text%3DJe%2520recommande%2520la%2520lecture%2520de%2520la%2520derni%25C3%25A8re%2520newsletter%2520de%2520Techologie%2520:%2520https://techologie.net/newsletter/4\">partagez-la sur le réseau au logo d’oiseau</a>, sur un <a href=\"https://www.linkedin.com/sharing/share-offsite/?url%3Dhttps://techologie.net/newsletter/4\">réseau pro aux gens chelous</a> ou sur celui de votre choix.</p>\n<p>Pour nous suggérer des améliorations, dites nous tout sur notre <a href=\"https://framateam.org/techologie/\">framateam</a>.</p>\n<p>Prenez soin de vous et de vos smartphones et à dans 2 semaines !</p>\n<p><em>N’imprimez cet e-mail que sous la contrainte de votre manager.</em></p>\n",
      "date_published": "2021-04-29T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/49-reduire-la-fracture-numerique-reutiliser-du-materiel/",
      "url": "https://techologie.net/episodes/49-reduire-la-fracture-numerique-reutiliser-du-materiel/",
      "title": "Réduire la fracture numérique, réutiliser du matériel",
      "content_html": Nous allons à la rencontre de Camille Bardou, chef de projet lacollecte.tech et Victor Estienney, responsable national des opérations de Emmaüs Connect.,
      "date_published": "2021-04-26T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/3/",
      "url": "https://techologie.net/newsletter/3/",
      "title": "Longévité des smartphones, des nouvelles de Fairphone, sortie de la matrice et neutralité carbone",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>mais pas plus green que The Green, un film d’horreur dans lequel vous êtes hanté par le fantôme d’une jeune fille qui fout vraiment la pétoche, tant que vous parlez “d’écologie digitale” et que vous vous contentez d’effacer vos e-mails.</p>\n<p><img src=\"https://techologie.net/img/newsletters/3/image2.jpg\" alt=\"\" /></p>\n<p>Bonjour les bobos-écolos. Nous vous souhaitons une bonne lecture de ce troisième numéro de notre newsletter collaborative, fruit d’une veille collective de la communauté Techologie.</p>\n<h2>1024 nuances de green</h2>\n<p><a href=\"https://vous-netes-pas-seuls.org/wp-content/uploads/2021/04/Temoignage-Romain-Boucher.pdf\">Pourquoi j'ai quitté « le job le plus sexy du XXIè siècle »</a>, le témoignage techno-critique qui secoue le cocotier, de Romain Boucher, un data scientist démissionnaire et désabusé. Et si ça ne vous suffit pas, vous pouvez poursuivre en dévorant son rapport de 60 pages intitulé « <a href=\"https://vous-netes-pas-seuls.org/wp-content/uploads/2021/04/Rapport-Romain-Boucher.pdf\">D'un peu de lucidité sur les ravages du techno-libéralisme</a> ». Ce n’est pas le premier du genre. De nombreux travailleurs du numérique sortent peu à peu de la matrice et se rassemblent comme l’association “<a href=\"https://vous-netes-pas-seuls.org/\">Vous n’êtes pas seuls</a>”.</p>\n<p>FJG, un heureux possesseur d’un iphone 4s raconte ses <a href=\"https://mamot.fr/@fjg/106037432824059087\">10 ans avec ce smartphone</a> et le parcours du combattant à cause de l’obsolescence logicielle : “pour ceux qui en doutent, l'électronique peut durer même avec quelques chutes et un plongeon de quelques secondes dans l'eau”. “Le téléphone est plutôt lent, on ne va pas se le cacher. Reste que pour mon usage (navigation internet, messageries, mails, agenda, authentifications, partage de connexion) ça me suffit amplement”.</p>\n<p>Le concept de “désinnover”, “désincuber”, comment rediriger des activités ou carrément les fermer (les stations de ski qui n’ont plus de neige), comment envisager déjà la fin du numérique ? <a href=\"https://techologie.net/episodes/47-strategie-et-design-pour-lanthropocene\">On en parle avec Alexandre Monnin et Emmanuel Bonnet</a> du Master Stratégie et design pour l’anthropocène. Et si vous en voulez encore, les copains de Oui Share complètent très bien l’épisode par un entretien avec Diego Landivar : “<a href=\"https://soundcloud.com/frictionsnumeriques/entretien-avec-diego-landivar\">Patrons effondrés, comment renoncer ?</a>”. De l’autre côté de l’Atlantique, on a discuté <a href=\"https://soundcloud.com/techologie/48-sustainable-it-natalie-hollier-views-on-product-teams-cloud-and-it-for-green\">Sustainable IT avec Natalie Hollier</a>.</p>\n<h2>L’entretien</h2>\n<p><strong>Agnès Crépet</strong> est développeuse chez Fairphone, elle s’occupe de longévité logicielle dans le monde des smartphones. Nous avions déjà échangé avec elle en septembre 2019, <a href=\"https://techologie.net/episodes/18-un-smartphone-ethique-et-reparable\">épisode à écouter ici</a>. Nous prenons de ses nouvelles et de l’actualité de Fairphone.</p>\n<p><strong>Quels sont les succès et les difficultés rencontrés depuis notre entretien en 2019 ?</strong></p>\n<p>Nous avons lancé un nouveau téléphone, le <a href=\"https://shop.fairphone.com/en/fairphone-3\">Fairphone 3</a>, et des <a href=\"https://shop.fairphone.com/en/fairphone-3-plus\">mises à jour logicielles et matérielles</a> sur ce téléphone. Donc beaucoup de travail, mais nous avons réussi aussi à sortir une version récente d’<a href=\"https://www.fairphone.com/en/2021/03/25/android9-fairphone2/\">Android sur Fairphone 2, un téléphone qui a 5,5 ans</a>. On est très fiers de ce projet et on parle <a href=\"https://www.youtube.com/watch?v%3DLcLmQp7ZdGU%26t%3D12s\">ici</a> des challenges pour arriver à garantir cette longévité.</p>\n<p>Outre les pièces, le logiciel est également un élément important garantissant la longévité des smartphones, les fournisseurs de puces, tels que Qualcomm, jouant un rôle clé dans le développement des logiciels. Or, pour développer des systèmes d’exploitation, Fairphone a dû travailler sans le support des fournisseurs de puces, rendant le processus de mise à jour du système d’exploitation plus compliqué. Mais on a réussi à surmonter cette difficulté : le Fairphone 2 a été lancé avec Android 5, il a ensuite été mis à niveau vers Android 6 puis Android 7.1 et est à présent sous Android 9, qui a récemment reçu la certification de Google. Fairphone a effectué deux mises à niveau Android sans le support de Qualcomm.</p>\n<p>Dans les projets dont on est très fiers aussi il y a notre programme de prime au revenu minimum. 485 ouvriers de l’usine avec laquelle on travaille en Chine ont reçu une prime pouvant atteindre 1050 euros ; ce qui équivaut à plus de 4 mois de salaire supplémentaire, soit une augmentation de 30 % du salaire minimum légal en Chine.</p>\n<p>Fairphone verse à présent aux ouvriers une prime de 1,85 dollars par Fairphone 3 et 3+ produit. Cette prime est versée en plus du salaire normal, afin de combler l’écart entre le salaire minimum chinois et le salaire dit de subsistance. Une première dans l’industrie donc, et l’exemple de création d’un modèle qui peut être facilement reproduit par le reste de l’industrie. Cette prime a de plus été augmentée au moment même où de nombreuses entreprises luttaient pour réduire leurs coûts en raison de la pandémie mondiale.</p>\n<p>Avec la pandémie actuelle de Covid-19, les recherches menées en collaboration avec l’ONG chinoise “Facilitator” ont montré que le salaire de subsistance est encore plus important qu’avant la crise sanitaire, car la plupart des travailleurs ont subi une perte de revenus, principalement en raison de la diminution des heures supplémentaires et des revenus employeurs. C’est pourquoi Fairphone a aussi versé, en février et mars 2020, la prime de revenu de subsistance à certains ouvriers qui ne pouvaient pas se rendre à l’usine en raison des restrictions de déplacement imposées par le gouvernement, ce qui a permis de les soutenir pendant cette période difficile.</p>\n<p><strong>Au sujet de l'indice de réparabilité, les petits fabricants comme Fairphone sont-ils défavorisés par rapport aux plus gros, lesquels ont plus de capacités d'approvisionnement en pièces détachées ?</strong></p>\n<p>Je pense que nous faisons tous face aux difficultés liées à l'opacité de la chaîne d'approvisionnement. C’est sûr qu’Apple a sûrement plus de poids que nous, mais il n’est pas encore vraiment commun dans l’industrie d’avoir cette garantie de disponibilité des pièces détachées. Je suis d’ailleurs très heureuse d’avoir des directives européennes et françaises qui vont dans le bon sens. On se bat sur cette problématique depuis des années avec certains <a href=\"https://shop.fairphone.com/fr/fairphone-2-module-inferieur\">échecs</a>mais on s'améliore et <a href=\"https://www.europarl.europa.eu/doceo/document/A-9-2020-0209_FR.html\">cette directive</a> va je l'espère nous aider !</p>\n<p>La complexité de la chaîne d'approvisionnement mondiale constitue un défi majeur. Faire de l'électronique équitable implique de s'attaquer à des problèmes complexes, mondialisés et qui ne peuvent être résolus du jour au lendemain. Notre mission est de démêler cette complexité, étape par étape. Il est primordial d’en comprendre le fonctionnement. Parce que plus nous en saurons, plus nous serons à même d’identifier et apporter des améliorations au long de la chaîne de production. Nous cartographions tous les différents matériaux, fournisseurs et sites de fabrication impliqués dans la création de notre téléphone (voir <a href=\"https://www.fairphone.com/en/impact/source-map-transparency/\">la liste de nos fournisseurs</a> sur notre site web). En plus de nos fabricants de premier niveau, nous avons maintenant cartographié tous les fournisseurs de composants de deuxième niveau et recherchons progressivement des fournisseurs de troisième et quatrième niveaux. En plus d'accroître la transparence, nous utilisons ces informations pour dialoguer avec des fournisseurs individuels, établir des relations et proposer des solutions dans nos domaines d'impact.</p>\n<p><strong>Aujourd’hui le Fairphone est connu de quelques initiés, beaucoup moins du grand public. Comment convaincre une personne irréductible de l'UX d’Apple, d'acheter un Fairphone neuf plutôt qu'un iPhone d'occasion ?</strong></p>\n<p>Avec Fairphone il n’y a pas que la volonté de prolonger la durée de vie des appareils mais il y a également le fait de penser aux gens qui fabriquent ce téléphone. Chaque fois que nous fabriquons un téléphone, nous voulons rendre l’industrie de l’électronique plus juste, que ce soit au travers de l’approvisionnement responsable en matériaux ou en travaillant sur le bien-être des travailleurs dans les usines d’assemblage en Asie. Nous partageons tous nos résultats librement et établissons de nouvelles normes pour l’ensemble du secteur. De ce point de vue, en achetant un Apple, l'utilisateur ne contribue pas à transformer l’industrie électronique dans un sens qui va vers plus de transparence et plus d’actions concrètes pour améliorer les conditions de travail des personnes qui fabriquent le téléphone.</p>\n<p>Fairphone c’est aussi un téléphone modulaire, si tu casses l'écran ou si tu veux changer la caméra c’est très simple et tu peux le faire seul⸱e pour un prix accessible. Niveau OS, Fairphone est basé sur un Android standard, sans surcouche, donc ce n’est pas si compliqué à utiliser même pour quelqu’un qui vient du monde Apple.</p>\n<p><strong>Quelle est la stratégie de développement et comment assurer une cohérence entre la volonté pour Fairphone de se développer en tant qu'entreprise, impliquant des impacts sur l'environnement, et la nécessité de préserver ce dernier ?</strong></p>\n<p>En 2019, le lancement du Fairphone 3 a été un tournant où nous avons commencé à évoluer en tant qu'entreprise. Nous nous sommes concentrés sur la disponibilité des produits en intégrant plus de partenaires dans les pays existants tout en introduisant le Fairphone dans de nouveaux pays. Pour les ventes sur notre site Web, nous nous sommes concentrés sur l'amélioration du parcours client, du marketing numérique à la boutique en ligne en passant par l'après-vente. Nous nous sommes fixé comme objectif de vendre 42 000 exemplaires du Fairphone 3 en 2019 et nous avons atteint cet objectif. En 2020, nous nous sommes concentrés sur l'augmentation de notre présence en ligne et de notre visibilité en magasin auprès de nos partenaires commerciaux et sur notre site Web. Nous avons lancé de nouvelles initiatives telles que la boutique en ligne au Royaume-Uni. On a vendu près de 100 000 Fairphone 3 aujourd’hui. En matière de communication, on élargit notre champ d'action pour passer d'un public “dark green” (ceux qui sont pleinement engagés et immergés dans le mode de vie “durable”) à des consommateurs plus “light green”.</p>\n<p>Voilà pour la stratégie de développement commerciale mais le cœur de développement du projet ne change pas. Nos indices de performance ne sont absolument pas que la rentabilité financière. On est le seul fabricant dans l’électronique avec une certification <a href=\"https://bcorporation.net/\">B-Corp</a>, ce qui veut dire qu’on mesure notre succès sur d’autres critères qui incorporent des problématiques sociétales et environnementales : combien de temps les utilisateurs gardent leur fairphone ? Combien de minerais &quot;équitables&quot; intègre t-on ? Le nombre de partenaires industriels qui nous ont “suivi” ? On est également transparent sur ces résultats : on publie nos résultats sur tous ces aspects dans nos <a href=\"https://impact.fairphone.com/\">impacts reports</a>. Dans ce rapport, <a href=\"https://impact.fairphone.com/scaling-our-impact/\">vous trouvez même ce que coûte le téléphone</a>. Aussi nos bénéfices. Vous apprendrez par exemple qu’on fait 1% de profit, on vous laisse imaginer <a href=\"https://www.techwalls.com/production-costs-of-smartphones/\">le “gap” avec d’autres fabricants</a>.</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a <a href=\"https://www.youtube.com/watch?v%3DP-qOurzN_Gs\">flower</a></h2>\n<p><img src=\"https://techologie.net/img/newsletters/3/image1.png\" alt=\"Green Index\" /></p>\n<p>On avait l’habitude du greenwashing des entreprises, voici le greenwashing national ! Tout commence par un rapport (non scientifique) publié dans le MIT Technology Review : <a href=\"https://mittrinsights.s3.amazonaws.com/GFI/Report2021.pdf\">The Green Future Index</a>. Cocorico ! La France est classée 4ème pays le plus vert au monde sur 176 pays. Notre ancien ministre de l’écologie et des banquets fastueux <a href=\"https://www.transitionsenergies.com/france-classee-4eme-pays-plus-vert-monde/\">s’est empressé de le tweeter en s’autocongratulant</a> et en fustigeant les “professionnels de la protestation”.</p>\n<p>Sauf qu’en regardant <a href=\"https://docs.google.com/spreadsheets/d/1ox44SX1IyS7nRlPtPsht5cyuWE29bLhidER2Ikji5TE/edit%23gid%3D674941145\">la construction de l’index en question</a>, patatras : l’indice additionne des cocos et des abricots : émissions de GES nationales (et pas importées), “Clean innovation” (brevets “verts”, investissements transfrontaliers dans “l’énergie propre”, investissements privés dans la “foodtech”), “Climate policy” (contributions déterminées au niveau national, existence d’un marché carbone, volume d’investissement post-COVID) c’est à dire que plus vous faites de promesses, plus vous êtes bons ! Pas surprenant que le Canada, la France, la Norvège arrivent dans les 1er, et les pays comme le Ghana ou le Pérou dans les derniers. Lire à ce sujet <a href=\"https://twitter.com/CelineGuivarch/status/1379831364640501764\">le débunk proposé par Céline Guivarch</a>, membre du Haut Conseil pour le Climat et auteure pour le GIEC.</p>\n<h2>Breaking news</h2>\n<p>L’ADEME publie <a href=\"https://www.ademe.fr/avis-lademe-neutralite-carbone\">son avis sur la “neutralité carbone”</a>. Extrait : &quot;La neutralité carbone n’a de sens qu’à l’échelle de la planète ou d’un État. Les acteurs  économiques, collectivités et citoyens ne peuvent ni devenir, ni se revendiquer neutres en carbone individuellement à leur seule échelle&quot;. Nos amis les GAFAMs sont prévenus.</p>\n<h2>Avant de se quitter</h2>\n<p>Les groupes pétroliers et gaziers investissent faute de mieux dans le stockage du CO2 sous terre pour aider l’Union Européenne à atteindre la neutralité carbone d’ici à 2050. Une solution encore imparfaite qui leur permet tout de même d’encaisser de belles subventions. <a href=\"https://www.lemonde.fr/climat/article/2021/04/10/climat-les-fausses-promesses-des-technologies-de-captage-du-carbone_6076305_1652612.html\">Les fausses promesses des technologies de captage du carbone</a> à lire dans Le Monde.</p>\n<p><a href=\"https://www.mediapart.fr/journal/economie/090421/en-alabama-amazon-remporte-sa-bataille-contre-les-syndicats\">Pas de syndicat chez Amazon en Alabama</a>, et la défaite est cuisante. Jeff Bezos jubile.</p>\n<p>Nous espérons que vous avez apprécié votre lecture. Pour nous donner un coup de pouce, <a href=\"https://twitter.com/intent/tweet?text%3DJe%2520recommande%2520la%2520lecture%2520de%2520la%2520derni%25C3%25A8re%2520newsletter%2520de%2520Techologie%2520:%2520https://techologie.net/newsletter/3\">partagez-la sur le réseau au logo d’oiseau</a>, sur un <a href=\"https://www.linkedin.com/sharing/share-offsite/?url%3Dhttps://techologie.net/newsletter/3\">réseau pro aux gens chelous</a> ou sur celui de votre choix.</p>\n<p>Pour nous suggérer des améliorations, dites nous tout sur notre <a href=\"https://framateam.org/techologie/\">framateam</a>.</p>\n<p>Prenez soin de vous et de vos smartphones et à dans 2 semaines !</p>\n<p><strong>Nous ne compensons pas les émissions CO2 de cet e-mail.</strong></p>\n",
      "date_published": "2021-04-15T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/48-sustainable-it-cloud/",
      "url": "https://techologie.net/episodes/48-sustainable-it-cloud/",
      "title": "Sustainable IT: Natalie Hollier views on product teams, cloud and IT for Green",
      "content_html": Natalie has been working in Digital Sustainability for a few years at ThoughtWorks, and recently joined  Microsoft to work on Sustainability Product Innovation.,
      "date_published": "2021-04-13T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/47-strategie-et-design-pour-lanthropocene/",
      "url": "https://techologie.net/episodes/47-strategie-et-design-pour-lanthropocene/",
      "title": "Stratégie et design pour l&#39;Anthropocène",
      "content_html": Alexandre Monnin est directeur de la Recherche d&#39;Origens Medialab, Co-fondateur de l&#39;initiative Closing Worlds. Avec Emmanuel Bonnet, ils sont tous les deux enseignants dans le Master of Science (MSc) &quot;Stratégie et Design pour l&#39;Anthropocène&quot; à l&#39;ESC Clermont BS.,
      "date_published": "2021-04-05T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/2/",
      "url": "https://techologie.net/newsletter/2/",
      "title": "Nevergreen",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>mais pas plus green que le porte-containers d'Evergreen qui a bloqué plusieurs jours durant le canal de Suez, avec des marchandises et des animaux vivants conteneurisés et générant une pagaille mondiale.</p>\n<p><img src=\"https://techologie.net/img/newsletters/2/image1.jpg\" alt=\"Evergreen\" /></p>\n<p>Bonjour les amishs. Nous vous souhaitons une bonne lecture du second numéro (déjà !) de cette newsletter collaborative, fruit d'une veille collective de la communauté Techologie.</p>\n<h2>1024 nuances de green</h2>\n<p>Une étude de l'Université de Zurich intitulée &quot;<a href=\"https://www.zora.uzh.ch/id/eprint/191299/\">Next generation mobile networks: Problem or opportunity for climate protection?</a>&quot; tente une évaluation de l'impact de la 5G à l'horizon 2030. Selon les auteurs, il y a certaines conditions pour pouvoir mettre la 5G au service de la &quot;protection du climat&quot;. Premièrement, l'empreinte GES du secteur du numérique doit rester faible en tenant compte de tous les équipements numériques. L'infrastructure 5G sera responsable de moins de 3% de l'empreinte de l'ensemble du secteur mais son utilisation nécessitera des équipements supplémentaires qui ne sont pas spécifiques à la 5G. Deuxièmement, les réductions des émissions de GES exemptées dans les secteurs des transports, de l'énergie et de l'agriculture ne pourront avoir lieu que s'il y a une création des conditions qui favorisent des modèles de travail flexible, de nouveaux services de mobilité, des sources d'énergie renouvelables et décentralisées et certaines formes d'agriculture. Enfin, cette étude souligne qu'il est nécessaire d'exploiter systématiquement le potentiel de la 5G en faveur du climat et d'atténuer les risques qui pourraient conduire à une augmentation des émissions de GES : équipements numériques supplémentaires et effets rebond.</p>\n<p>Le 19 mars avait lieu un évènement &quot;Digital Day&quot; à la Commission Européenne. Les <a href=\"https://www.lemonde.fr/economie/article/2021/03/19/vingt-cinq-etats-europeens-s-engagent-en-faveur-des-start-up_6073786_3234.html\">Etats européens s'engageaient en faveur des start-up</a>. Il y avait aussi une déclaration d'intention &quot;A Green and Digital Transformation of the EU&quot;. Alors que la <a href=\"https://ec.europa.eu/information_society/newsroom/image/document/2021-12/european_green_digital_coaliton_declaration_-_final_-digital_day_2021_E592503B-D1CC-A599-5EF97E6891B038DF_74943.pdf\">déclaration d'intention des sociétés</a> était assez sage (par exemple &quot;To invest in the development and deployment of green digital solutions with significant energy and material efficiency that achieve a net positive impact in a wide range of sectors&quot;), <a href=\"https://ec.europa.eu/newsroom/dae/document.cfm?doc_id%3D74940\">celle des Etats transpire le techno-solutionnisme</a> : &quot;Accelerate the development and deployment of digital technologies, such as Very High Capacity Networks allowing to build 5G and 6G networks, fibre optics, High performance computing (HPC), Quantum computing and Quantum Communication, Internet of Things (IoT), Blockchain technologies, Cloud solutions, Artificial intelligence (AI) and big data, as key solutions to ensure the impact of climate adaptation and mitigation policies, decrease pollution, optimise energy and resource efficiency, develop a circular economy, promote precision farming and helping to combat the loss of biodiversity&quot;. Sans doute que les lobbyistes de l'industrie du tout-numérique ont bien fait leur job !</p>\n<p>Dans &quot;<a href=\"https://www.seuil.com/ouvrage/une-ecologie-decoloniale-malcom-ferdinand/9782021388497&amp;sa=D&amp;source=editors\">Une écologie décoloniale, Penser l'écologie depuis le monde caribéen</a>&quot;, Malcom Ferdinand nous invite à questionner les mouvements environnementalistes actuels qui éludent l'héritage colonial et exclavagiste et interpelle sur un &quot;habiter colonial de la Terre&quot; toujours très présent. Extraits. &quot;Le 16 juin 1791, après 41 jours de traversée, le Nègre, navire français, atteint la ville de Cap-Français, l'actuel Cap-Haïtien pour approvisionner l'industrie coloniale. Des hommes, des femmes et des enfants embarqués, seule une matière indistincte et combustible est débarquée : du Nègre, du bois d'ébène&quot;. &quot;Les plantations de la Terre d'aujourd'hui ne sont plus celles du XVIIe siècle. Au-delà de l'agriculture, les plantations prennent aussi la forme d'industries extractives de minerais rares qui se retrouvent dans les ordinateurs et téléphones portables, les &quot;plantations&quot; terrestres et marines de puits de pétrole. Afin de poursuivre cet &quot;habiter colonial&quot;, des pans entiers d'humains et de non-humains sont asservis. Le Plantationocène signale ainsi la globalisation de l'habiter colonial de la Terre et cette subordination du monde à la Plantation&quot;. Sur le même sujet, Clément Jeanneau sur le blog &quot;Nourritures terrestres&quot; livre sa <a href=\"https://nourrituresterrestres.substack.com/p/33-reflexions-sur-lextractivisme\">réflexion sur l'extractivisme</a>.</p>\n<h2>L'entretien</h2>\n<p><strong>Romain Lorenzini</strong>, expert en cybersécurité et entrepreneur, s'est passionné pour les impacts environnementaux du numérique et comment les mesurer. Avec quelques joyeux lurons, il a lancé le groupe de travail <a href=\"https://www.boavizta.org/\">Boavizta</a> dont l'objectif est de construire une méthodologie, des outils et des bases de données communes et ouvertes.</p>\n<p><strong>Que reproche-t-on aux études du Shift Project sur le numérique ? Et est-ce que cela remet en question le fond de ces études ?</strong></p>\n<p>Avant de commencer je préfère préciser que je suis adhérent aux Shifters et que je considère les travaux du Shift Project, en général, comme ce qui se fait de mieux en France pour faire avancer les choses dans le bon sens. Ce qui est reproché au Shift Project a été très bien décrit par Georges Kamyia dans son article &quot;<a href=\"https://www.iea.org/commentaries/the-carbon-footprint-of-streaming-video-fact-checking-the-headlines\">The carbon footprint of streaming video: fact-checking the headlines</a>&quot; et je suis le premier à dire que les marges d'erreur liées à l'utilisation du <a href=\"https://theshiftproject.org/wp-content/uploads/2018/10/Lean-ICT-Materials-1byte-Model-2018.xlsx\">1-byte model du Shift</a> sont trop grandes pour être acceptables dans le cadre d'une démarche de mesure d'impact environnemental d'un SI ou d'un service numérique. Quoi qu'il en soit, je ne pense pas que cela remette vraiment en question le fond de ces études ou la nécessité de contrôler l'empreinte du numérique.</p>\n<p>En revanche, ce qui est sûr, c'est que ces erreurs ont un impact très négatif sur le travail de sensibilisation que nous essayons de faire au sujet de la sobriété numérique. Le Shift Project a, en quelque sorte, donné le bâton pour se faire battre à tous ceux qui pensent que l'innovation va nous sauver. C'est d'autant plus gênant que ce Think tank est plutôt connu pour sa rigueur scientifique et qu'il attaque souvent ses opposants sur le manque de démarche scientifique et de rigueur.</p>\n<p>Il n'empêche que sans le Shift Project et son premier rapport sur l'empreinte du numérique, je ne me serais jamais autant intéressé au sujet et je pense que c'est le cas pour beaucoup d'acteurs du numérique responsable en France, aujourd'hui, alors leurs travaux restent bénéfiques malgré ce loupé.</p>\n<p><strong>A quoi sert de mesurer l'empreinte environnementale du numérique ?</strong></p>\n<p>Cela est indispensable pour réduire notre empreinte car comme le disent W.E. Deming et plein d'autres, &quot;Ce qui ne se mesure pas ne s'améliore pas&quot;. Il y a des mesures que l'on peut prendre pour réduire son impact sans mesurer, comme prolonger la durée de vie des équipements mais on atteint vite ses limites tant qu'on ne mesure pas. On peut même parfois mettre en place des mesures de réduction contraignantes et pourtant, très peu utiles. Le fait de mesurer permet donc de focaliser son énergie sur des mesures de réduction réellement utiles.</p>\n<p>Il faut aussi avoir en tête que la réglementation évolue. Il y a déjà un bilan GES obligatoire pour les grandes organisations, très certainement un crédit d'impôt pour les TPE et PME qui mesurent leur impact et cela va continuer à évoluer dans le même sens alors même quand on s'en fiche de la planète cela peut avoir un intérêt de mesurer.</p>\n<p><strong>Pourquoi est-ce compliqué de mesurer l'empreinte du numérique ?</strong></p>\n<p>Tout simplement parce qu'un service numérique est lui-même complexe. Il fait intervenir de nombreux composants très différents (serveurs, terminaux, réseau Local, réseau Internet, stockage, services cloud...) qui sont souvent mutualisés avec d'autres services.</p>\n<p>Le premier challenge est de trouver des données pertinentes concernant l'impact de chacun des composants. On trouve assez facilement des données concernant les <a href=\"https://www.bilans-ges.ademe.fr/fr/accueil/contenu/index/page/categorie/siGras/0\">émissions de GES</a> associées à l'utilisation de ces composants (scope 2) mais beaucoup plus difficilement des données concernant l'impact de leur fabrication et de leur transport (scope 3) et encore plus difficilement des données concernant l'empreinte sur l'eau, la biodiversité et les ressources naturelles.</p>\n<p>Le second challenge est de trouver des facteurs d'allocation pour savoir quelle part de l'impact d'un composant doit être affectée à un service numérique ou à un autre. C'est donc plus simple de mesurer l'impact total d'un datacenter ou d'un SI complet que celui d'un service numérique.</p>\n<p>Avec l'utilisation croissante de services Cloud, la pertinence de la mesure devient très dépendante de la volonté des Cloud providers de fournir des données à leurs clients et, même si certains acteurs commencent à fournir des données, il faut admettre que nous sommes très loin de pouvoir mesurer l'impact environnemental de façon aussi précise pour des services dans le Cloud que pour des services hébergés &quot;on premises&quot; (en français : infrastructure sur site). Au sein de Boavizta, nous avons d'ailleurs un chantier spécifique sur ce sujet qui a bien avancé ces dernières semaines grâce à des membres très investis.</p>\n<p><strong>Est-ce que l'augmentation des usages du numérique est décorrélée de l'augmentation des équipements physiques, l'augmentation des tailles des écrans ou le fort renouvellement ?</strong></p>\n<p>Cela dépend des usages. Comme dans bien d'autres secteurs que le numérique d'ailleurs. Je ne pense pas qu'il faille réduire ou même stabiliser les usages du numérique car celui-ci nous apporte tout de même de nombreux bénéfices pour réduire l'impact de l'homme sur l'environnement. Le souci est plutôt que la plupart des usages actuels n'apportent pas grand chose à la société et ont un impact de plus en plus lourd notamment à cause du renouvellement des terminaux et l'augmentation de la résolution et/ou de la taille des écrans qu'ils impliquent. Il faut donc essayer d'être plus efficaces dans nos usages du numérique en étant plus sobres et en privilégiant les services permettant de véritablement réduire notre impact. C'est vraiment là qu'est notre challenge dans les années à venir car ce n'est pas simple de savoir si une innovation sera vraiment bénéfique avant qu'elle ne soit mise en place et utilisée à grande échelle. Personnellement je pense que la meilleure solution serait de réguler les usages plutôt que l'innovation mais au pays de la liberté et des droits de l'homme c'est difficile à envisager. Je pense pourtant que notre avenir dépend beaucoup de notre capacité à abandonner certaines libertés pour réussir à en préserver d'autres.</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a <a href=\"https://www.youtube.com/watch?v%3DP-qOurzN_Gs\">flower</a></h2>\n<p><img src=\"https://techologie.net/img/newsletters/2/image2.jpg\" alt=\"Google Cloud\" /></p>\n<p>Bonne nouvelle, Google est neutre en carbone depuis 2007. Mieux encore, les data centers de Google Cloud sont &quot;<a href=\"https://cloud.google.com/blog/topics/sustainability/sharing-carbon-free-energy-percentage-for-google-cloud-regions\">zero net carbon emissions</a>&quot;. Car Google, en bon élève qui va sauver la planète, investit &quot;dans suffisamment d'énergie renouvelable et de compensations de carbone pour neutraliser l'empreinte de ses émissions&quot;. Ce que Google ne vous dit pas, mais nous, nous allons vous le dire, c'est que la compensation carbone est un jeu d'écriture comptable. Sauf que le climat et la biodiversité n'en ont rien à carrer de la comptabilité. Pire encore, Google ne compense ici que les émissions de GES liées à sa consommation d'électricité. Pas question ici d'analyse de cycle de vie multicritères, ça serait fort emmerdant. Pas de jaloux, AWS et Azure font pareil. On élude évidemment tout le renouvellement rapide de tous les équipements high-tech (car il faut rester au top), composants essentiels des data-centers et dont l'impact environnemental lié à leurs fabrications est loin d'être anodin. Les recommandations de Google ne vont pas vers une sobriété numérique : &quot;choisissez pour vos nouvelles applications ou pour exécuter des tâches gourmandes, un data-center à faible émission de carbone&quot;. <strong>Un exemple manifeste d'effet rebond</strong>.</p>\n<h2>Breaking news</h2>\n<p><strong>La Poste et l'Inria</strong> s'allient pour &quot;<a href=\"https://www.groupelaposte.com/fr/actualite/la-poste-et-inria-sallient-pour-accelerer-linnovation-numerique-responsable-au-service-de-la-societe\">accélérer l'innovation numérique responsable</a>&quot; au service de la société. Leurs ambitions ? Développer les usages responsables des services numériques à travers, par exemple, l'écoconception des services numériques, innover dans les domaines de la confiance numérique, de l'intelligence artificielle et de l'e-santé. A suivre.</p>\n<p><strong>Le Shift Project</strong> publie un nouveau rapport sur <a href=\"https://theshiftproject.org/article/impact-environnemental-du-numerique-5g-nouvelle-etude-du-shift/\">l'impact environnemental du numérique et le déploiement de la 5G</a>. La seule &quot;bonne nouvelle&quot;, c'est que la croissance de l'impact environnemental du numérique est réévaluée à la baisse, passant de +9 à +6% par an. Quand même.</p>\n<p>Le <strong>réchauffement climatique</strong> impacte l'approvisionnement en puces électroniques, déjà en forte tension, en conséquence des différents confinements : <a href=\"https://www.bloomberg.com/news/articles/2021-03-24/taiwan-raises-red-alert-over-water-cuts-supply-for-chipmakers\">Taïwan réduit l'approvisionnement en eau des fabricants de puces</a> alors que le pays connait une sécheresse record. <a href=\"https://twitter.com/AsWalterRobin/status/1376499574970449921?s%3D20\">Thread explicatif ici</a></p>\n<p><a href=\"https://www.wired.co.uk/article/netflix-carbon-footprint\">Netflix révèle enfin l'empreinte d'une heure de streaming vidéo</a> : 100 g eq CO². Ce chiffre se base sur <a href=\"https://dimpact.org/\">DIMPACT</a>, une méthodologie développée par l'université de Bristol. Cette évaluation est d'ores et déjà <a href=\"https://lexpansion.lexpress.fr/high-tech/booste-par-la-crise-netflix-voit-aussi-son-empreinte-carbone-s-envoler_2147264.html\">critiquée et révèle que cette empreinte serait 4 fois supérieure</a> en tenant compte des terminaux utilisateurs.</p>\n<p><strong>L'Institut du Numérique Responsable</strong> lance <strong><a href=\"https://wenr.isit-europe.org/\">WENR</a></strong> (pour les winners ?), un outil qui permet d'évaluer le niveau de maturité &quot;Numérique Responsable&quot; d'une organisation et de mesurer l'empreinte d'un SI.</p>\n<h2>Avant de se quitter</h2>\n<p>En cette période de pandémie et de re-re-confinement, un article du Low Tech Magazine interroge <a href=\"https://www.lowtechmagazine.com/2021/02/how-sustainable-is-high-tech-health-care.html\">l'impact environnemental et la soutenabilité du système de santé high-tech</a>.</p>\n<p>La <strong>permaculture appliquée au web design</strong>, ça donne quoi ? Ses 12 principes traduits pour la conception web à lire chez les allemands (mais en anglais) de <a href=\"https://allcodesarebeautiful.com/en/permaculture-on-the-web/\">All Codes Are Beautiful</a> (&quot;<a href=\"https://fr.wikipedia.org/wiki/ACAB\">ACAB</a>&quot;, fallait oser !).</p>\n<p><strong>Gilles Babinet</strong>, vice-président du Conseil national du numérique et plutôt habituellement très libéral et porté sur le tout numérique, <a href=\"https://twitter.com/babgi/status/1372082951752667137?s%3D20\">encense une interview de Frédéric Bordage sur l'éco-conception</a>. Avec des appuis de ce genre de personnalité, peut-on espérer que le sujet de l'éco-conception de services numériques soit mieux compris et se démocratise ?</p>\n<p>On est plus chaud, plus chaud, <strong>plus chaud que le climat</strong> ? En fait, oui, car <a href=\"https://reporterre.net/La-France-se-rechauffe-plus-vite-que-la-planete\">la France se réchauffe plus vite que la planète</a>.</p>\n<p>Le <strong><a href=\"https://www.psg.fr/equipes/the-club/content/le-paris-saint-germain-sengage-avec-lonu-pour-lecologie-psg-club\">Paris Saint-Germain s'engage pour l'écologie</a></strong> notamment en réduisant les déchets plastiques à usage unique (on vous voit rire !). Pour passer le temps dans l'avion entre deux matchs, les joueurs du PSG s'amuseront en jouant au <a href=\"https://hasbrogaming.hasbro.com/en-us/product/monopoly-go-green-edition-board-game-for-families-ages-8-and-up:145BAA1F-C040-4F5C-A6C1-AEC1CEF13487\">Monopoly version Green</a></p>\n<p>Vous noterez que cette newsletter ne contient aucun <strong>poisson d'avril</strong>. En effet, à cause de la surpêche, on a dû remplacer le poisson par de la purée de pois-chiches vegan d'avril.</p>\n<p>Nous espérons que vous avez apprécié votre lecture. Pour nous donner un coup de pouce, [partagez-la sur le réseau au logo d’oiseau](<a href=\"https://twitter.com/intent/tweet?text=Je\">https://twitter.com/intent/tweet?text=Je</a> recommande la lecture de la dernière newsletter de Techologie : <a href=\"https://techologie.net/newsletter/2\">https://techologie.net/newsletter/2</a>) ou sur celui de votre choix.</p>\n<p>Si vous avez moins aimé (vous avez le droit), pour nous suggérer des améliorations, dites nous tout sur notre <a href=\"https://framateam.org/techologie/\">framateam</a>.</p>\n<p>Prenez soin de vous et de vos smartphones et à dans 2 semaines !</p>\n<p><strong>Sauvez la planète, n’imprimez cet e-mail que si nécessaire.</strong></p>\n",
      "date_published": "2021-04-01T00:00:00Z"
    },{
      "id": "https://techologie.net/newsletter/1/",
      "url": "https://techologie.net/newsletter/1/",
      "title": "Et voici Techologie en version .txt, la newsletter green, super green",
      "content_html": "<h2>La newsletter green, super green</h2>\n<p>Bienvenue et bonne lecture de cette première édition de la newsletter de Techologie, le podcast qui se met à l’écriture. Cette newsletter collaborative est le fruit d’une veille collective de la petite communauté Techologie.</p>\n<p><img src=\"https://techologie.net/img/newsletters/1/image1.jpg\" alt=\"Il faut que ça soit green\" /></p>\n<h2>1024 nuances de green</h2>\n<p>Sur le front de l’allongement de la durée de vie des équipements numériques, vient de paraître le <a href=\"https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043231546\">décret relatif à l'obligation d'acquisition par la commande publique</a> de biens issus du réemploi ou de la réutilisation ou intégrant des matières recyclées. Il vient en application de l’article 58 de la loi AGEC relative à la lutte contre le gaspillage et à l'économie circulaire. Pour les téléphones mobiles, les téléphones fixes, les ordinateurs portables ou de bureau entre autres, l’État doit maintenant se fournir à 20% en produits réemployés ou intégrant des matières recyclées. À ce sujet, une réflexion intéressante de <a href=\"https://twitter.com/bayartb/status/1364658036669894663?s=20\">Benjamin Bayart</a> : “la cible du reconditionné, ce sont les gens qui n'ont pas les thunes pour du neuf. Si ce marché est aspiré par la commande publique, les prix vont monter, et empêcher qu'il se développe chez les particuliers”.</p>\n<p>Réemployer, allonger la durée de vie des équipements, c’est aussi réparer, autant que possible. &quot;Ce qui est courant dans la réparation de smartphone, c'est ce qu'on appelle la cannibalisation, la manière d'utiliser des composants d'un smartphone dans un autre&quot;, nous dit Nicolas Nova, anthropologue des technologies et designer-chercheur, <a href=\"https://techologie.net/episodes/45-anthropologie-du-smartphone\">à écouter dans cet épisode de Techologie</a>.</p>\n<p>Après le “flygskam”, une “honte de regarder ses vidéos en HD” s'impose-t-elle dans l’opinion publique ? Des amendements ont été déposés par plusieurs députés dans le cadre du projet de loi Climat et Résilience visant à obliger les plateformes à indiquer l’empreinte carbone de chaque vidéo visionnée par leurs utilisateurs. Pour l’instant, ces propositions ont été rejetées par la commission spéciale de l’Assemblée. À trop vouloir faire culpabiliser les usagers, on oublierait presque les vrais responsables, une industrie du numérique qui génère des fortunes avec notre temps de cerveau disponible. <a href=\"https://usbeketrica.com/fr/article/des-deputes-veulent-obliger-les-plateformes-a-afficher-l-empreinte-carbone-de-leurs-videos\">À lire sur Usbek et Rica</a>.</p>\n<p>Pénurie, appât du gain et spéculation : certains achètent autant que possible des cartes graphiques pour les revendre plus cher ensuite et vont jusqu’à programmer un automate capable d’acheter le produit dès qu'il est disponible. « Ces achats représentent un tiers des commandes de cartes graphiques ». <a href=\"https://www.lemonde.fr/pixels/article/2021/03/09/cinq-questions-sur-la-penurie-historique-des-consoles-et-cartes-graphiques_6072511_4408996.html\">A lire dans le Monde</a>. Dans la même thématique, à lire aussi cet article “<a href=\"https://www.greenit.fr/2021/03/09/la-bataille-des-semi-conducteurs/\">La bataille des semi-conducteurs</a>” sur <a href=\"http://greenit.fr/\">greenit.fr</a></p>\n<h2>L’entretien</h2>\n<p><strong>Bela Loto</strong> est cofondatrice de l’association <a href=\"https://www.point-de-mir.com/\">Point de M.I.R.</a>, Maison de l’Informatique Responsable.</p>\n<p><strong>Tu travailles sur la sensibilisation du grand public aux impacts environnementaux du numérique. Quel a été le déclic ?</strong></p>\n<p>C’est lorsqu’en 2012, j'ai visionné le film de Coline Tison et Laurent Lichtenstein, “L'Internet, la pollution cachée”. C'est un excellent documentaire qui permettait de comprendre que le numérique n'est absolument pas immatériel. Je découvrais la lourdeur des infrastructures qui soutiennent Internet. Cela a été un bouleversement total. Ce documentaire parle beaucoup de data centers mais les choses ont beaucoup évolué depuis, notamment en termes d'efficience énergétique. Cependant, il n'en reste pas moins vrai que l'immatérialité promise par Internet est toujours aussi dépendante d’un monde au contraire très matériel. Donc le propos est toujours aussi intéressant, toujours aussi pertinent. Et ça a changé ma vie.</p>\n<p><strong>As-tu des bonnes pratiques en vue d’un numérique plus responsable ?</strong></p>\n<p>Des bonnes pratiques ou des meilleures pratiques, il y en a dans différents domaines. Il y a des bonnes pratiques dans l'impression, dans la gestion de l'énergie de son matériel, dans la navigation, dans la messagerie. Le premier éco-geste à retenir, c'est celui d’allonger la durée de vie de son matériel. C'est le plus difficile à mettre en place malheureusement mais c'est celui qui est vraiment le plus important. Pour cela, il faut apprendre à allonger cette durée de vie. Ce n'est pas évident. Par exemple, par l'entretien et la maintenance. De plus, il faut se poser des questions sur l'acquisition d’équipements neufs. Avant d’acheter neuf, si on réussit à faire durer deux ans de plus l’équipement existant, on ne passe pas par la case achat. Aussi, on peut éventuellement se passer d'acheter mais louer par exemple.</p>\n<p><strong>Il y a des éléments techniques pour allonger la durée de vie ? On sait par exemple pour les smartphones que quand on met à jour l'OS, ça rame.</strong></p>\n<p>Je dirais qu'il faut faire les mises à jour de sécurité. Par contre, pour les mises à jour évolutives, ce n'est pas utile. Cela peut ralentir la machine ou créer une incompatibilité. Il n’est pas toujours possible de n’avoir à disposition que les mises à jour de sécurité. Il y a des associations et des ONG comme Halte à l'Obsolescence Programmée qui travaillent sur ces questions là et qui font du lobbying dans le bon sens. Il faut arriver à faire comprendre aux fabricants qu'ils changent leurs usages. Personnellement, j'ai fait un choix peut-être radical. Je n'ai pas d'applications tierces sur mon téléphone. Donc la question des mises à jour ne se pose pas !</p>\n<p><a href=\"https://techologie.net/episodes/7-se-sensibiliser-au-numerique-responsable.html\">Écouter l’intégralité de notre échange avec Bela Loto</a>.</p>\n<h2>Greenwashing, greenwashing, you rince it 3 times, you smell, it smells like a flower</h2>\n<p><img src=\"https://techologie.net/img/newsletters/1/image2.png\" alt=\"Il faut que ça soit green\" /></p>\n<p>Dans une publication promo sur Linkedin avec une vidéo à l’appui, on “chasse le carbone des serveurs” avec un laptop représenté affublé d’un pot d’échappement. Mais le vrai message, il est ailleurs. C’est encore une fois aux pauvres usagers, ici les salariés, la responsabilité de faire attention à ne pas flinguer la planète avec leurs emails ! Assez drôle, lorsqu’on sait l’activité de l’entreprise en question.</p>\n<h2>Breaking news</h2>\n<p>Dans cette interview sur Twitch, la plateforme appartenant à Amazon et de plus en plus prisée par nos politiques, Cédric O veut mettre <a href=\"https://www.twitch.tv/videos/942981742\">du numérique partout pour réduire l’empreinte du numérique</a>. Pas compris ! Vous, si ? Par ailleurs, le sujet de l’empreinte environnementale du numérique dans la loi Climat et Résilience, oui ou non ? <a href=\"https://twitter.com/CommownFR/status/1369623635242192904?s=20\">Barbara Pompili et Cédric O ne semblent pas d'accord</a>. Seule maigre consolation pour l’instant, dans l’article “Education à l’environnement et au développement durable”, <a href=\"https://www.banquedesterritoires.fr/climat-et-resilience-le-projet-de-loi-entre-les-mains-de-la-commission-speciale-lassemblee\">un amendement accepté</a> prévoit pour les élèves, &quot;une sensibilisation à l’impact environnemental du numérique ainsi qu’un volet relatif à la sobriété numérique&quot;. Petit pas ambitieux, non ?</p>\n<p>Le <a href=\"https://eco-conception.designersethiques.org/guide/\">guide d’éco-conception de services numériques</a> par l’association Designers Éthiques est là ! Une bonne entrée en matière, avec des exemples concrets, pour mettre en place une démarche d’éco-conception dans vos beaux projets numériques. Cela ne sent pas le pain chaud mais presque.</p>\n<p>Le designer-chercheur Gauthier Roussilhe a eu l’audace de questionner les études qui démontrent que le numérique permet d’éviter des émissions CO² d’autres secteurs. Le numérique permet-il réellement en émettant 1g eq CO² d’en éviter 10 dans d’autres secteurs ? À lire ici : <a href=\"https://gauthierroussilhe.com/pdf/NTE-Mars2021.pdf\">Que peut le numérique pour la transition écologique ?</a></p>\n<p>Votre soif de lecture n’est pas rassasiée ? Les gens de <a href=\"https://www.techtrash.fr/\">TechTrash</a> lancent <a href=\"https://www.kisskissbankbank.com/fr/projects/climax-la-newsletter-plus-chaude-que-le-climat\">Climax</a>, une nouvelle newsletter, plus chaude que le climat. Ça promet !</p>\n<h2>Avant de se quitter</h2>\n<p>Un peu de dissonance cognitive saupoudrée d’obsolescence imposée ? Il faut avoir <a href=\"https://twitter.com/arnaudforaison/status/1351817712662667265\">un iPhone 7 minimum pour utiliser l’appli Yuka</a>.</p>\n<p>“Une dizaine d'intelligences artificielles et une douzaines de consciences virtualisées avaient péri dans l'incendie du data center. Ce furent les premiers morts virtuels de l'histoire. Un monument fut rapidement érigé à leur mémoire.” Le meilleur tweet sur l’incendie du datacenter d’OVH revient à <a href=\"https://twitter.com/mikrodystopies/status/1369575789071638535?s=20\">Mykrodystopie</a>.</p>\n<p>RGPD : sans surprise, 90% des plateformes de consentement <a href=\"https://arxiv.org/abs/2001.02479\">utilisent des dark patterns</a> pour vous forcer à cliquer sur le bouton “accepter”.</p>\n<p>Pendant ce temps, le Figaro magazine, tranquille, met en une « <a href=\"https://twitter.com/VinceJarousseau/status/1368491408965971969/photo/1\">Comment tirer profit de la crise</a> ». Ils ne déçoivent jamais.</p>\n<p>“Si le capitalisme de plateforme est à ce point encensé par les investisseurs, ce n'est pas pour leurs innovations technologiques mais plutôt pour avoir réussi à renforcer l'exploitation des travailleurs, en s'affranchissant notamment du droit du travail.”, via <a href=\"https://twitter.com/CerveauxNon/status/1369282122981203972?s=20\">Cerveaux non disponibles</a>.</p>\n<p>Nous espérons que vous avez apprécié cette 1ère édition de notre newsletter. Pour nous donner un coup de pouce, [partagez-la sur le réseau au logo d’oiseau](<a href=\"https://twitter.com/intent/tweet?text=Je\">https://twitter.com/intent/tweet?text=Je</a> recommande la lecture de la dernière newsletter de Techologie : <a href=\"https://techologie.net/newsletter/1\">https://techologie.net/newsletter/1</a>) ou sur celui de votre choix.</p>\n<p>Si vous avez moins aimé (vous avez le droit), pour nous suggérer des améliorations, dites nous tout sur notre <a href=\"https://framateam.org/techologie/\">framateam</a>.</p>\n<p>Prenez soin de vous et de vos smartphones et à dans 2 semaines !</p>\n",
      "date_published": "2021-03-18T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/46-imperatif-de-la-sobriete-numerique-et-lenjeu-des-modes-de-vie/",
      "url": "https://techologie.net/episodes/46-imperatif-de-la-sobriete-numerique-et-lenjeu-des-modes-de-vie/",
      "title": "L’impératif de la sobriété numérique et l’enjeu des modes de vie",
      "content_html": Fabrice Flipo est professeur de philosophie sociale et politique, philosophie des sciences et techniques à l&#39;Institut Mines-Télécom et chercheur au Laboratoire de changement social et politique à l’Université de Paris. Il est l&#39;auteur de L’impératif de la sobriété numérique, L’enjeu des modes de vie.,
      "date_published": "2021-03-16T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/45-anthropologie-du-smartphone/",
      "url": "https://techologie.net/episodes/45-anthropologie-du-smartphone/",
      "title": "Anthropologie du smartphone et culture de la réparation",
      "content_html": Nicolas Nova est anthropologue des technologies et designer-chercheur à Genève, et cofondateur du cabinet de conseil The Near Future Laboratory spécialisé dans les pratiques de design-fiction. Il est l&#39;auteur de Smartphones. Une enquête anthropologique et avec Anaïs Bloch, designer et chercheuse, d&#39;un essai en anglais, &quot;Dr Smartphone, une ethnographie des magasins de réparation de smartphone&quot;, qui sera en accès libre prochainement.,
      "date_published": "2021-03-09T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/44-documenter-un-numerique-plus-responsable/",
      "url": "https://techologie.net/episodes/44-documenter-un-numerique-plus-responsable/",
      "title": "Documenter un numérique plus responsable",
      "content_html": Etudiante dans le secteur du numérique, Alizée Colin aspire à travers son blog à recentrer le web et ses outils dans un objectif de bien commun, tant bien environnemental que social.,
      "date_published": "2021-02-02T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/43-entreprise-sociale-service-numerique/",
      "url": "https://techologie.net/episodes/43-entreprise-sociale-service-numerique/",
      "title": "Entreprise sociale de service numérique au Sénégal",
      "content_html": Nous partons en Afrique rencontrer les membres de IT4Life, une entreprise de services numériques installée à Dakar, au Sénégal.,
      "date_published": "2021-01-21T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/42-transition-ecologique-et-solidaire-dans-lenseignement-superieur/",
      "url": "https://techologie.net/episodes/42-transition-ecologique-et-solidaire-dans-lenseignement-superieur/",
      "title": "Transition écologique et solidaire dans l&#39;enseignement supérieur",
      "content_html": Yannick Morel est le cofondateur de l&#39;association Latitudes qui accompagne et encourage l&#39;utilisation des technologies au service de l&#39;intérêt général. Il nous raconte comment vivent les étudiants et les enseignants la crise sanitaire actuelle. Et comment l&#39;enseignement supérieur est en train de se transformer pour répondre à une indispensable transition écologique.,
      "date_published": "2021-01-14T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/41-sustainable-development-viewed-from-england/",
      "url": "https://techologie.net/episodes/41-sustainable-development-viewed-from-england/",
      "title": "Sustainable development viewed from England",
      "content_html": We switch to the other side of the Channel to talk to Nick Lewis who initiated the the-sustainable.dev website.,
      "date_published": "2021-01-11T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/40-lutter-contre-lobsolescence-programmee-et-promouvoir-la-durabilite/",
      "url": "https://techologie.net/episodes/40-lutter-contre-lobsolescence-programmee-et-promouvoir-la-durabilite/",
      "title": "Lutter contre l&#39;obsolescence programmée et promouvoir la durabilité",
      "content_html": A la suite de l&#39;instauration du délit d&#39;obsolescence programmée dans le Code de la consommation en 2015, est née l&#39;association HOP, Halte à l&#39;obsolescence programmée. Cette association a été créée notamment, par Laëtitia Vasseur, ancienne assistante parlementaire et militante contre la surconsommation, Emile Meunier, avocat, et Samuel Sauvage, autre militant et consultant spécialisé dans l&#39;économie circulaire. Pour parler d&#39;obsolescence programmée et d&#39;indice de réparabilité, nous avons le plaisir de recevoir Adèle Chasson, chargée des relations publiques de l&#39;association Hop.,
      "date_published": "2020-12-22T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/39-deux-ans-de-techologie-que-retenir-et-quel-futur/",
      "url": "https://techologie.net/episodes/39-deux-ans-de-techologie-que-retenir-et-quel-futur/",
      "title": "Deux ans de Techologie, que retenir et quel futur ?",
      "content_html": Pour les deux ans du podcast, un épisode spécial en public pour marquer le coup. On fait le bilan, calmement.,
      "date_published": "2020-12-16T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/38-un-operateur-telecom-cooperatif-et-engage-dans-la-transition-ecologique/",
      "url": "https://techologie.net/episodes/38-un-operateur-telecom-cooperatif-et-engage-dans-la-transition-ecologique/",
      "title": "Un opérateur télécom coopératif et engagé dans la transition écologique",
      "content_html": Marion Graeffly est cofondatrice de Telecoop, et chargée de la communication, des partenariats et du sociétariat.,
      "date_published": "2020-11-20T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/37-technologie-partout-democratie-nulle-part/",
      "url": "https://techologie.net/episodes/37-technologie-partout-democratie-nulle-part/",
      "title": "Technologie partout, démocratie nulle part",
      "content_html": Yaël Benayoun est diplômée en philosophie politique et en sciences sociales. Elle conseille les organisations qui souhaitent se doter d’outils d’observation et de compréhension des réalités sociales. Irénée Régnauld est diplômé en sciences politiques et en affaires internationales et consultant en innovation et en transformation numérique. Auteur du blog et compte twitter technocritique « Mais où va le web ? ». Tous les deux, ont créé l&#39;association Le Mouton Numérique qui met en lumière les enjeux sociaux, politiques et environnementaux du numérique et des nouvelles technologies. Ils sont les auteurs du livre Technologies partout, démocratie nulle part, Plaidoyer pour que les choix technologiques deviennent l’affaire de tous.,
      "date_published": "2020-10-16T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/36-concilier-progres-technique-et-urgence-climatique-avec-pierre-beyssac/",
      "url": "https://techologie.net/episodes/36-concilier-progres-technique-et-urgence-climatique-avec-pierre-beyssac/",
      "title": "Concilier progrès technique et urgence climatique",
      "content_html": Pierre Beyssac est informaticien depuis les années 1980, porte-parole du parti pirate, cofondateur de Gandi et eu.org, actif sur les débats tech. Nous le recevons pour parler de l&#39;impact environnemental du numérique et de la 5G.,
      "date_published": "2020-09-24T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/35-performance-environnementale-services-numeriques/",
      "url": "https://techologie.net/episodes/35-performance-environnementale-services-numeriques/",
      "title": "Évaluer la performance environnementale des services numériques",
      "content_html": Caroline Vateau est directrice département Numérique Responsable de APL Data Center et secrétaire générale de l&#39;association Alliance Green IT. On parle de son parcours dans le domaine de l&#39;énergie, de sa création de son entreprise Neutreo dans le domaine du numérique responsable, de l&#39;association Alliance Green IT, du projet NegaOctet et bien sûr des impacts environnementaux du numérique notamment ceux des data center et du cloud.,
      "date_published": "2020-06-23T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/34-un-institut-pour-promouvoir-un-numerique-responsable/",
      "url": "https://techologie.net/episodes/34-un-institut-pour-promouvoir-un-numerique-responsable/",
      "title": "Un institut pour promouvoir un numérique responsable",
      "content_html": Vincent Courboulay est maitre de conférences à La Rochelle Université et directeur scientifique de l&#39;Institut du Numérique Responsable.,
      "date_published": "2020-06-05T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/33-covid-19-produire-plus-de-respirateurs-pour-sauver-des-vies/",
      "url": "https://techologie.net/episodes/33-covid-19-produire-plus-de-respirateurs-pour-sauver-des-vies/",
      "title": "Covid-19, produire plus de respirateurs pour sauver des vies",
      "content_html": Pierre Roth dit Peio est développeur chez Eove, une entreprise qui produit des respirateurs, installée à Pau. Il nous parle de son quotidien qui a été bouleversé par l&#39;arrivée du Covid-19, comment protéger l&#39;équipe de production, créer une seconde équipe et travailler le samedi pour répondre à la demande.,
      "date_published": "2020-04-21T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/32-economie-circulaire-innovation-reemploi-de-smartphones/",
      "url": "https://techologie.net/episodes/32-economie-circulaire-innovation-reemploi-de-smartphones/",
      "title": "Économie circulaire, innovation sociale et réemploi de smartphones",
      "content_html": Rencontre avec Cyril Desmidt avec qui nous parlons logiciels libres, innovation sociale, réemploi d&#39;équipements électroniques, transition numérique et écologique, économie circulaire, recylcage, low-tech, écoconception, épuisement de ressources et même sérendipité.,
      "date_published": "2020-04-13T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/31-une-plateforme-video-dediee-a-la-transition/",
      "url": "https://techologie.net/episodes/31-une-plateforme-video-dediee-a-la-transition/",
      "title": "Une plateforme vidéo dédiée à la transition",
      "content_html": Nicolas a cofondé Imago, la plateforme de vidéos et de podcasts dédiée à la transition et lancée en janvier 2019. On parle du monde de l&#39;audiovisuel, l&#39;arrivée du streaming.,
      "date_published": "2020-03-11T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/30-conspiration-positive-pour-futurs-souhaitables/",
      "url": "https://techologie.net/episodes/30-conspiration-positive-pour-futurs-souhaitables/",
      "title": "Conspiration positive pour futurs souhaitables",
      "content_html": Stéphanie Matharet est directrice artistique. Elle nous raconte sa découverte par hasard des conspirateurs positifs et des formations de l&#39;Institut des Futurs Souhaitables.,
      "date_published": "2020-03-03T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/29-la-5g-impact-environnemental-et-pertinence-economique/",
      "url": "https://techologie.net/episodes/29-la-5g-impact-environnemental-et-pertinence-economique/",
      "title": "La 5G, impact environnemental et pertinence économique",
      "content_html": Dans une tribune dans le Monde début janvier 2020, Hugues Ferreboeuf et Jean-Marc Jancovici du Shift Project pose la question : « La 5G est-elle vraiment utile ? ». Alors qu’augmenter la durée d’utilisation des smartphones est primordial pour réduire leur empreinte carbone, l’apparition de la 5G accélérerait leur remplacement. L&#39;impact environnemental est aussi à l&#39;installation des antennes et à l&#39;usage, c&#39;est à dire la consommation d&#39;électricité, qui selon le Shift Project sera multipliée par 2,5 à 3 dans les cinq ans à venir. Hugues Ferreboeuf, directeur du projet « Lean ICT » au sein du Shift Project est venu répondre à nos questions sur la 5G.,
      "date_published": "2020-02-25T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/28-un-ecosyndicat-qui-concilie-transition-ecologique-et-justice-sociale/",
      "url": "https://techologie.net/episodes/28-un-ecosyndicat-qui-concilie-transition-ecologique-et-justice-sociale/",
      "title": "Un écosyndicat qui concilie transition écologique et justice sociale",
      "content_html": Maxime Blondeau a cofondé l&#39;association Printemps Écologique dont le but est de construire le premier écosyndicat de l&#39;histoire et accélérer la transition écologique par la négociation collective.,
      "date_published": "2020-02-12T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/27-design-et-numerique-en-temps-de-crise-environnementale/",
      "url": "https://techologie.net/episodes/27-design-et-numerique-en-temps-de-crise-environnementale/",
      "title": "Design et numérique en temps de crise environnementale",
      "content_html": Gauthier Roussilhe est designer et chercheur. Il travaille sur un design et un numérique soutenables dans un monde confronté à une crise environnementale majeure.,
      "date_published": "2020-02-03T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/26-evaluer-limpact-environnemental-des-gestes-du-quotidien/",
      "url": "https://techologie.net/episodes/26-evaluer-limpact-environnemental-des-gestes-du-quotidien/",
      "title": "Évaluer l&#39;impact environnemental des gestes du quotidien",
      "content_html": Maël Thomas est développeur dans une startup d&#39;état. Il a créé un outil en ligne pour évaluer l&#39;impact de chaque geste du quotidien.,
      "date_published": "2020-01-22T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/25-pour-un-reveil-ecologique/",
      "url": "https://techologie.net/episodes/25-pour-un-reveil-ecologique/",
      "title": "Pour un réveil écologique",
      "content_html": Antoine Trouche est membre de Pour un Réveil écologique, collectif qui est né dans la continuité du Manifeste Étudiant pour un Réveil Écologique, lancé en septembre 2018 et signé par près de 30 000 étudiants. Aujourd&#39;hui le collectif travaille sur deux axes : réveiller son employeur et réveiller sa formation.,
      "date_published": "2020-01-03T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/24-agir-pour-la-biodiversite-marine-en-adoptant-un-corail/",
      "url": "https://techologie.net/episodes/24-agir-pour-la-biodiversite-marine-en-adoptant-un-corail/",
      "title": "Agir pour la biodiversité marine en adoptant un corail",
      "content_html": Découvrez l&#39;ONG Coral Guardian avec Coco, responsable communication, Ruxandra chargée de projet terrain et co-directrice scientifique et Audrey, responsable partenariat.,
      "date_published": "2019-12-16T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/23-anthropocene-et-futurs-souhaitables/",
      "url": "https://techologie.net/episodes/23-anthropocene-et-futurs-souhaitables/",
      "title": "Anthropocène et futurs souhaitables",
      "content_html": Marie-Cécile Godwin Paccard et Thomas di Luccio sont designers. Ils ont créé le think-tank Common Future(s). Nous les avons rencontré au ForumPHP 2019 où ils donnaient une conférence Façonner des futurs souhaitables : concevoir à l&#39;ère de l&#39;anthropocène.,
      "date_published": "2019-11-19T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/22-un-smartphone-ethique-reparable-et-en-location/",
      "url": "https://techologie.net/episodes/22-un-smartphone-ethique-reparable-et-en-location/",
      "title": "Un smartphone éthique, réparable et en location",
      "content_html": Adrien Montagut a cofondé Commown, une coopérative d&#39;intérêt collectif qui propose des smartphone et des pc en location. Vous n&#39;êtes plus propriétaires de ces biens mais vous êtes clients d&#39;un service. C&#39;est ce qu&#39;on appelle l&#39;économie de la fonctionnalité. On parle avec Adrien de l&#39;impact environnemental de la production, de l&#39;usage et de fin de vie de nos smartphones, quelles sont les solutions pour réduire ces impacts. On parle aussi d&#39;activisme, de désobéissance civile et de décrochage de portraits.,
      "date_published": "2019-11-06T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/21-insoutenable-usage-video/",
      "url": "https://techologie.net/episodes/21-insoutenable-usage-video/",
      "title": "L’insoutenable usage de la vidéo en ligne",
      "content_html": Maxime Efoui-Hess est ingénieur et chef de projet au sein du Shift Project sur les questions numériques. Nous l&#39;avons rencontré lors des ateliers du Shift fin septembre 2019.,
      "date_published": "2019-10-29T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/20-sobriete-numerique-les-cles-pour-agir/",
      "url": "https://techologie.net/episodes/20-sobriete-numerique-les-cles-pour-agir/",
      "title": "Sobriété numérique, les clés pour agir",
      "content_html": Frédéric Bordage est un expert green IT, éco-conception et la conception responsable des services numériques. Nous l&#39;avions déjà rencontré lors d&#39;un précédent épisode. Il nous parle cette fois de son livre Sobriété numérique, les clés pour agir sorti le 10 septembre 2019.,
      "date_published": "2019-10-22T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/19-une-vie-engagee-et-un-ordinateur-lowtech-mais-pas-bidon/",
      "url": "https://techologie.net/episodes/19-une-vie-engagee-et-un-ordinateur-lowtech-mais-pas-bidon/",
      "title": "Une vie engagée et un ordinateur low tech mais pas bidon",
      "content_html": Romain Chanut, nomade depuis quelques mois, se décrit comme facilitateur et DJ. Il est aussi le cofondateur de Jerry Do it together, un ordinateur dans un bidon fait à base d&#39;éléments récupérés. On y parle de low tech, un peu de politique mais aussi d&#39;Extinction Rebellion.,
      "date_published": "2019-10-12T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/18-un-smartphone-ethique-et-reparable/",
      "url": "https://techologie.net/episodes/18-un-smartphone-ethique-et-reparable/",
      "title": "Un smartphone éthique et réparable",
      "content_html": Agnès Crépet est développeuse chez Fairphone, membre des Duchess France, une association pour valoriser les femmes développeuses et cofondatrice de la conférence MIX-IT.,
      "date_published": "2019-09-24T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/17-la-tech-pour-redonner-du-pouvoir-aux-agriculteurs/",
      "url": "https://techologie.net/episodes/17-la-tech-pour-redonner-du-pouvoir-aux-agriculteurs/",
      "title": "La tech pour redonner du pouvoir aux agriculteurs",
      "content_html": Solene est cofondatrice et directrice produit de Perfarmer, une application mobile qui permet aux agriculteurs de vendre au bon moment.,
      "date_published": "2019-09-12T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/16-sinspirer-de-la-permaculture/",
      "url": "https://techologie.net/episodes/16-sinspirer-de-la-permaculture/",
      "title": "S&#39;inspirer de la permaculture dans la vie en entreprise",
      "content_html": Nathaniel Richand, ancien développeur, est maintenant coach agile. En voulant sortir de sa bulle, il découvre un peu par hasard la permaculture. Il nous raconte cette rencontre et comment il a assez vite fait le lien entre permaculture et pratiques agiles.,
      "date_published": "2019-08-30T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/15-le-rapprochement-domicile-travail-pour-reduire-limpact-carbone/",
      "url": "https://techologie.net/episodes/15-le-rapprochement-domicile-travail-pour-reduire-limpact-carbone/",
      "title": "Le rapprochement domicile - travail pour réduire l&#39;impact carbone",
      "content_html": Laure Wagner travaille dans la mobilité depuis plus de 10 ans notamment chez Blablacar. Elle lance 1km à Pied, pour démocratiser la réalisation de diagnostic mobilité sur la base de fichiers RH et pour identifier des solutions de réduction des trajets, ce qui est à la fois bénéfique pour les entreprises, les salariés et l&#39;environnement.,
      "date_published": "2019-07-12T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/14-developper-un-service-de-streaming-cooperatif/",
      "url": "https://techologie.net/episodes/14-developper-un-service-de-streaming-cooperatif/",
      "title": "Développer un service de streaming musical coopératif",
      "content_html": Marie Gauthier est développeuse et contribue depuis 2016 au lancement du service de streaming musical Resonate. Cette coopérative appartient aux musiciens, labels indépendants, fans et développeurs.,
      "date_published": "2019-06-27T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/13-numerique-responsable-outil-de-resilience/",
      "url": "https://techologie.net/episodes/13-numerique-responsable-outil-de-resilience/",
      "title": "Le numérique responsable, outil de résilience",
      "content_html": Frédéric Bordage a été développeur, directeur technique, consultant et journaliste. En 2004, il a créé le blog greenit.fr afin de rassembler une communauté autour du green IT, ensuite sur l&#39;éco-conception et la conception responsable des services numériques.,
      "date_published": "2019-05-23T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/12-recycler-dechets-entreprise/",
      "url": "https://techologie.net/episodes/12-recycler-dechets-entreprise/",
      "title": "Recycler les déchets d&#39;entreprise",
      "content_html": Julien est ingénieur et a cofondé Urbyn, une startup dont l&#39;objectif est de réduire l&#39;impact environnemental des entreprises en accélérant leur transition vers l&#39;économie circulaire. Et cela passe par une meilleure gestion des déchets et de leur recyclage.,
      "date_published": "2019-05-17T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/11-mesurer-la-consommation-energetique-des-apps-et-sites-web/",
      "url": "https://techologie.net/episodes/11-mesurer-la-consommation-energetique-des-apps-et-sites-web/",
      "title": "Mesurer la consommation énergétique des apps et sites web",
      "content_html": Olivier Philippot est développeur depuis 20 ans, dans différentes technologies, embarquées et mobile notamment. Lors de ses années universitaires, il a fait de la recherche sur les batteries et la gestion de l&#39;énergie. Aujourd&#39;hui il est cofondateur de Greenspector, une startup installée à Nantes. Nous allons parler de comment mesurer la consommation énergétique de nos sites web et applications.,
      "date_published": "2019-04-16T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/10-nuit-du-code-citoyen-tech-for-good/",
      "url": "https://techologie.net/episodes/10-nuit-du-code-citoyen-tech-for-good/",
      "title": "Nuit du code citoyen et la tech au service de l&#39;intérêt général",
      "content_html": Dans cet épisode, on est à la Nuit du Code citoyen à Paris qui s&#39;est tenue le vendredi 15 mars 2019. On est avec Yannick Morel, co-fondateur de Latitudes, association loi 1901 qui accompagne et encourage l&#39;utilisation des technologies au service de l&#39;intérêt général.,
      "date_published": "2019-03-22T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/9-les-cryptomonnaies-sont-elles-reellement-energivores/",
      "url": "https://techologie.net/episodes/9-les-cryptomonnaies-sont-elles-reellement-energivores/",
      "title": "Les cryptomonnaies sont-elles réellement énergivores ?",
      "content_html": Jean-Baptiste Dusseaut est eXtreme programmeur depuis plus de 16 ans, architecte logiciel chez LGO, co-fondateur d&#39;Arpinum, co-organisateur de l&#39;Agile Tour Bordeaux et également enseignant. Nous abordons le sujet de la consommation d&#39;énergie des cryptomonnaies notamment le BitCoin mais aussi les usages de la Blockchain, le bullshit marketing, la spéculation et les idées reçues autour de cette technologie.,
      "date_published": "2019-03-14T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/8-design-pour-une-resilience-face-a-l-effondrement/",
      "url": "https://techologie.net/episodes/8-design-pour-une-resilience-face-a-l-effondrement/",
      "title": "Design pour une résilience face à l&#39;effondrement",
      "content_html": Geoffrey Dorne est designer indépendant depuis 2005 et fondateur de Design &amp; Human, agence de design à vocation sociale et qui vise l’indépendance. Il a donné une conférence très inspirante à BlendWebMix 2018, « Pour un design de l’indépendance ». Il nous parle des métiers de la conception (designer, développeurs notamment) et comment ré-affecter ces métiers pour préparer les gens, les utilisateurs de nos produits, à plus de résilience face à l&#39;effondrement de notre civilisation.,
      "date_published": "2019-03-08T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/7-se-sensibiliser-au-numerique-responsable/",
      "url": "https://techologie.net/episodes/7-se-sensibiliser-au-numerique-responsable/",
      "title": "Se sensibiliser au numérique responsable",
      "content_html": Bela a fondé l&#39;association Point de M.I.R, Maison de l&#39;Informatique Responsable qui organise des ateliers et évènements autour de cette thématique.,
      "date_published": "2019-03-01T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/6-manifeste-ecologique-des-professionnels-de-l-informatique/",
      "url": "https://techologie.net/episodes/6-manifeste-ecologique-des-professionnels-de-l-informatique/",
      "title": "Pour un manifeste écologique des professionnels de l&#39;informatique",
      "content_html": Jean-François Fourmond est développeur Java indépendant. Il souhaite s&#39;engager pour limiter le réchauffement climatique en lançant un manifeste dédié aux professionnels de l&#39;informatique. Il a besoin d&#39;aide pour finaliser ce manifeste et communiquer.,
      "date_published": "2019-02-12T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/5-pour-une-sobriete-numerique/",
      "url": "https://techologie.net/episodes/5-pour-une-sobriete-numerique/",
      "title": "Pour une sobriété numérique",
      "content_html": Xavier Verne est directeur projet à la SNCF, agrégé de mathématiques et membre du think tank The Shift Project. Il nous parle du rapport publié en octobre dernier « Pour une sobriété numérique », l’impact environnemental du numérique et les leviers d&#39;action.,
      "date_published": "2019-01-25T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/4-coder-designer-pour-quel-futur/",
      "url": "https://techologie.net/episodes/4-coder-designer-pour-quel-futur/",
      "title": "Coder, designer pour quel futur ?",
      "content_html": Le 15 janvier 2019, au meetup HumanTalks Paris - humantalks.com, j&#39;ai présenté ce sujet et parler du podcast.,
      "date_published": "2019-01-16T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/3-permaculture-et-agilite/",
      "url": "https://techologie.net/episodes/3-permaculture-et-agilite/",
      "title": "Permaculture et agilité",
      "content_html": Nicolas Bétheuil est développeur. Il a appris simultanément la permaculture dans sa vie personnel et l&#39;agilité dans sa vie professionnelle. Il a remarqué de nombreuses similitudes entre agriculture respectueuse de la nature et l&#39;agilité en entreprise, notamment les pratiques Scrum et XP, Extreme Programming.,
      "date_published": "2018-12-28T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/2-impact-ecologique-que-faire-en-tant-que-professionnel-du-web/",
      "url": "https://techologie.net/episodes/2-impact-ecologique-que-faire-en-tant-que-professionnel-du-web/",
      "title": "Impact écologique, que faire en tant que professionnel du web",
      "content_html": Raphaël Lemaire est développeur et sensibilisé depuis des années à l&#39;éco-conception. Que faire en tant que développeur ou professionnel du web pour réduire l&#39;impact de nos produits sur l&#39;environnement et la consommation énergétique ?,
      "date_published": "2018-12-17T00:00:00Z"
    },{
      "id": "https://techologie.net/episodes/1-coder-et-designer-pour-un-futur-incertain/",
      "url": "https://techologie.net/episodes/1-coder-et-designer-pour-un-futur-incertain/",
      "title": "Coder et designer pour un futur incertain",
      "content_html": Marie-Cécile Paccard est designer et auteure des articles S&#39;éveiller à l&#39;effondrement et Design pour un futur incertain. On parle d&#39;effondrement et d&#39;éco-conception dans le design et le développement web ou logiciel.,
      "date_published": "2018-12-13T00:00:00Z"
    }
  ]
}
